occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.org
#+TITLE: Occupational Health & Occupational Medicine
#+AUTHOR: Yuanchen Xie <yuanchen.gm@gmail.com>
#+STARTUP: content
#+STARTUP: indent
* 职业卫生与职业医学
** 概论
*** 职业卫生与职业医学
- 主要任务是 *识别* 、 *评价* 、 *预测* 和 *控制* 不良劳动条件对职业人群健康的影响。
- 职业医学以个体为主要对象，旨在对受到职业危害因素损害或存在潜在健康危险的个体进行早期检测、诊断、治疗和康复处理。
- 职业卫生以人群和作业环境为对象，旨在创造安全、健康和高效的作业环境，提高职业生命质量（quality of working life），保护劳动者的健康。
**** 职业性有害因素（occupational hazards）
- 劳动条件
  + 生产工艺过程
  + 劳动过程
  + 生产环境
***** 生产环境因素
****** 物理因素
****** 化学因素
****** 生物因素
***** 社会经济因素
***** 与职业有关的生活方式
***** 职业卫生服务的质量
**** 职业与健康
***** 工伤
***** 职业病
****** 发病的三个主要条件
******* 有害因素的性质
- 有害因素的理化性质和作用部位与发生职业病密切相关。
******* 作用于人体的量
- 物理和化学因素对人的危害，都与量有关。
******* 人体的健康状况
****** 五个特点
******* 病因有特异性，在控制接触后可以控制或消除发病
******* 病因大多可以检测，一般有接触水平（剂量-反应）关系
******* 在不同的接触人群中，常有不同的发病集丛（cluster）
******* 如能早期诊断，合理处理，预后较好，但仅只治疗病人，无助于保护仍在接触人群的健康
******* 大多数职业病，目前尚缺乏特效治疗，应着点于保护人群健康的预防措施
****** 法定职业病（10 类 115 种）
******* 尘肺 13 种
******* 职业性放射性疾病 11 种
******* 职业中毒 56 种
******* 物理因素职业病 5 种
******* 职业性传染病 3 种
******* 职业性皮肤病 8 种
******* 职业性眼病 3 种
******* 职业性耳鼻喉疾病 3 种
******* 职业性肿瘤 8 种
******* 其他职业病 5 种
****** 职业病的诊断
******* 职业史
- 职业病诊断的重要前提
******* 职业卫生现场调查
- 诊断职业病的重要参考依据
******* 症状与体征
******* 实验室检查
***** 工作有关疾病
- 多因素相关的疾病，与工作有联系，但也见于非职业人群中，因而不是每一病种和每一病例都必须具备该项职业史或接触史。
**** 职业卫生与职业医学的基本准则
***** 三级预防
****** 第一级预防（primary prevention），病因预防
- 从根本上杜绝危害因素对人的作用，以减少工人接触的机会和程度。
****** 第二级预防（secondary prevention）
- 早期检测人体受到职业危害因素所致的疾病。
- 主要手段是定期进行环境中职业危害因素的监测和对接触者的定期体格检查，以早期发现病损，及时预防、处理。
****** 第三级预防（tertiary prevention）
- 在得病以后，予以积极治疗和合理的促进康复处理。
******* 对已受损害的接触者应调理原有工作岗位，并予以合理的治疗
******* 根据接触者受到损害的原因，对生产环境和工艺过程进行改进，既治病人，又治理环境
******* 促进患者康复，预防并发症
***** 三方面的工作
****** 生产性有害因素的识别评价与控制
******* 环境监测（environmental monitoring）
******* 生物监测（biological monitoring）
****** 职业卫生服务与健康促进
******* 职业卫生服务（occupational health service）
******* 健康监护（health surveillance）
****** 职业卫生法规与监督管理
*** 职业卫生与职业医学的医学基础
**** 职业生理学（work physiology）
***** 体力劳动过程的生理变化与适应
****** 体力劳动时的能量代谢
- 劳动能量代谢（work metabolism）指除了基础代谢以外供给劳动所需的能量。
