occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2016-12-23 五 10:16 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>职业卫生与职业医学 Occupational Health &amp; Occupational Medicine</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Yuanchen Xie &lt;yuanchen.gm@gmail.com&gt;" />
</head>
<body>
<div id="content">
<h1 class="title">职业卫生与职业医学 Occupational Health &amp; Occupational Medicine</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org6f645e6">1. 概论</a>
<ul>
<li><a href="#org5c3edac">1.1. 职业卫生与职业医学</a>
<ul>
<li><a href="#orgc42d2cf">1.1.1. 职业性有害因素（occupational hazards）</a></li>
<li><a href="#org49b14e0">1.1.2. 职业与健康</a></li>
<li><a href="#orgbaa8d77">1.1.3. 职业卫生与职业医学的基本准则</a></li>
</ul>
</li>
<li><a href="#orga052895">1.2. 职业卫生与职业医学的医学基础</a>
<ul>
<li><a href="#org0741b0c">1.2.1. 职业生理学（work physiology）</a></li>
<li><a href="#org627f1d3">1.2.2. 职业心理学（work psychology）</a></li>
<li><a href="#orgd06ad02">1.2.3. 职业病理学</a></li>
<li><a href="#org1cec5bf">1.2.4. 人类工效学（ergonomics）</a></li>
</ul>
</li>
<li><a href="#orgb0446ac">1.3. 职业卫生与职业医学的研究方法</a>
<ul>
<li><a href="#org4203323">1.3.1. 职业流行病学（occupational epidemiology）</a></li>
<li><a href="#org0fe70a9">1.3.2. 职业毒理学（occupational toxicology）</a></li>
<li><a href="#org7898efb">1.3.3. 职业工效学</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org10efb44">2. 职业性有害因素与健康损害</a>
<ul>
<li><a href="#orgd726f4c">2.1. 生产性毒物与职业中毒</a>
<ul>
<li><a href="#org1c92e15">2.1.1. 概述</a></li>
<li><a href="#org019f1a4">2.1.2. 金属与类金属</a></li>
<li><a href="#org96d12a5">2.1.3. 刺激性气体（irritative gases）</a></li>
<li><a href="#orga75aa4d">2.1.4. 窒息性气体（asphyxiating gases）</a></li>
<li><a href="#org4b2b68a">2.1.5. 有机溶剂</a></li>
<li><a href="#org9be1908">2.1.6. 苯的氨基和硝基化合物</a></li>
<li><a href="#orgea70f83">2.1.7. 高分子化合物（micro-molecular compound）</a></li>
<li><a href="#orga0f0b7e">2.1.8. 农药（pesticides）中毒</a></li>
</ul>
</li>
<li><a href="#org1c78546">2.2. 生产性粉尘与尘肺</a>
<ul>
<li><a href="#org0adcb61">2.2.1. 概述</a></li>
<li><a href="#orgb95a796">2.2.2. 游离二氧化硅粉尘与矽肺</a></li>
<li><a href="#orgce26121">2.2.3. 煤尘、煤矽尘与煤工尘肺</a></li>
<li><a href="#org99f99d0">2.2.4. 硅酸盐尘与硅酸盐尘肺</a></li>
<li><a href="#org36298bb">2.2.5. 其他粉尘与尘肺</a></li>
<li><a href="#org3d4702b">2.2.6. 有机粉尘（organic dusts）及其所致肺部疾患</a></li>
</ul>
</li>
<li><a href="#orgcb1c438">2.3. 物理因素所致职业病</a>
<ul>
<li><a href="#org9bc6d65">2.3.1. 概述</a></li>
<li><a href="#org5dc010c">2.3.2. 不良气象条件</a></li>
<li><a href="#orga0f2491">2.3.3. 噪声</a></li>
<li><a href="#org73ed9ff">2.3.4. 振动（vibration）</a></li>
<li><a href="#org3d717a8">2.3.5. 非电离辐射和电离辐射</a></li>
</ul>
</li>
<li><a href="#org61d7ab5">2.4. 生物性有害因素所致职业性损害</a></li>
<li><a href="#orgb348041">2.5. 职业性有害因素所致其他职业病</a>
<ul>
<li><a href="#org22d97ea">2.5.1. 概述</a></li>
<li><a href="#orgfccba3c">2.5.2. 职业性皮肤病</a></li>
<li><a href="#org3b0555a">2.5.3. 职业性肿瘤（occupational tumor/cancer）&#xa0;&#xa0;&#xa0;<span class="tag"><span class="_____">职业性肿瘤</span></span></a></li>
<li><a href="#orgb33e81c">2.5.4. 职业性五官疾病</a></li>
<li><a href="#org86e8317">2.5.5. 其他职业病</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org2909f9d">3. 职业性有害因素的识别、评价与控制</a>
<ul>
<li><a href="#orge3ae4bc">3.1. 职业性有害因素识别</a>
<ul>
<li><a href="#orga8c8629">3.1.1. 化学毒物危害识别的基本方式</a></li>
<li><a href="#org597c330">3.1.2. 过程危害分析（process hazard analysis, PHA）</a></li>
</ul>
</li>
<li><a href="#orgf10e94c">3.2. 职业环境监测（occupational environmental monitoring）</a>
<ul>
<li><a href="#org38e457f">3.2.1. 职业环境监测的对象的确定</a></li>
<li><a href="#orgcaa1b6a">3.2.2. 工作场所空气中有害物监测</a></li>
<li><a href="#org04b4c3c">3.2.3. 工作场所物理性有害因素的测量</a></li>
<li><a href="#orgc9eb129">3.2.4. 环境监测数据评价和长期监测计划</a></li>
</ul>
</li>
<li><a href="#orgd868ed0">3.3. 职业有害因素接触评估及危险度评价</a>
<ul>
<li><a href="#orgf4b8525">3.3.1. 职业性有害因素接触评估</a></li>
<li><a href="#org54c66cc">3.3.2. 职业性有害因素的危险度评价</a></li>
</ul>
</li>
<li><a href="#orgc02ab51">3.4. 生物监测（biological monitoring）</a>
<ul>
<li><a href="#org1cf6807">3.4.1. 特点</a></li>
<li><a href="#org3d435e9">3.4.2. 类别</a></li>
<li><a href="#orgf5a6f1f">3.4.3. 策略</a></li>
<li><a href="#org59b1e70">3.4.4. 卫生标准</a></li>
</ul>
</li>
<li><a href="#orga1e6aa8">3.5. 工作场所安全卫生评价</a>
<ul>
<li><a href="#org478ee44">3.5.1. 建设项目职业病危害评价</a></li>
<li><a href="#org3a5d5ea">3.5.2. 有害作业分级评价</a></li>
</ul>
</li>
<li><a href="#orgb4a8a70">3.6. 工作场所的通风与照明</a>
<ul>
<li><a href="#orgadec68d">3.6.1. 工作场所的通风</a></li>
<li><a href="#orgcf6db21">3.6.2. 工作场所采光（lighting）与照明（illumination）</a></li>
</ul>
</li>
<li><a href="#org4a7debb">3.7. 个人防护用品</a></li>
</ul>
</li>
<li><a href="#org0a4e7f0">4. 职业卫生服务与健康促进</a>
<ul>
<li><a href="#org79b636d">4.1. 职业生命质量（quality of working life）</a></li>
<li><a href="#orgf648201">4.2. 职业卫生服务（occupational health service, OHS）</a>
<ul>
<li><a href="#orga598f74">4.2.1. 内容</a></li>
<li><a href="#org2cc62ee">4.2.2. 模式</a></li>
</ul>
</li>
<li><a href="#org0067de1">4.3. 健康监护（health surveillance）</a>
<ul>
<li><a href="#org1fa8d07">4.3.1. 医学监护（medical surveillance）</a></li>
<li><a href="#org8eb4c28">4.3.2. 职业健康监护信息管理</a></li>
<li><a href="#org76367fd">4.3.3. 职业工伤与职业病致残程度鉴定</a></li>
</ul>
</li>
<li><a href="#org5d81316">4.4. 作业场所健康促进</a>
<ul>
<li><a href="#orgda0990d">4.4.1. 意义</a></li>
<li><a href="#orge4b0231">4.4.2. 职业卫生与安全</a></li>
<li><a href="#org1afdec5">4.4.3. 作业场所健康促进规划与评价</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgf8cd59a">5. 职业卫生法律法规与监督管理</a>
<ul>
<li><a href="#org662223c">5.1. 职业病防治法</a></li>
<li><a href="#org77a97bc">5.2. 相关配套法规与规章</a></li>
<li><a href="#org7f0b7d7">5.3. 职业卫生标准</a>
<ul>
<li><a href="#org465904b">5.3.1. 工业场所有害因素职业接触限值</a></li>
<li><a href="#org79c7f95">5.3.2. 生物接触限值（biological exposure limit, BEL）</a></li>
<li><a href="#orgfa0feea">5.3.3. 化学致癌物职业接触限值</a></li>
<li><a href="#org1e2fcd7">5.3.4. 职业卫生标准的应用</a></li>
</ul>
</li>
<li><a href="#org670fa83">5.4. 职业卫生监督</a>
<ul>
<li><a href="#org1d2a80c">5.4.1. 预防性职业卫生监督</a></li>
<li><a href="#org3cc39d2">5.4.2. 经常性职业卫生监督</a></li>
</ul>
</li>
<li><a href="#orga92e3c5">5.5. 国际职业卫生法规与管理</a></li>
</ul>
</li>
<li><a href="#orgb2e8da9">6. 职业伤害与职业安全</a>
<ul>
<li><a href="#org6bb8e8e">6.1. 职业伤害概述</a>
<ul>
<li><a href="#orgc25db45">6.1.1. 意义和任务</a></li>
<li><a href="#org77f4c56">6.1.2. 范围与分类</a></li>
</ul>
</li>
<li><a href="#org64b320e">6.2. 常见职业伤害事故类型及其危险因素</a>
<ul>
<li><a href="#org77ac868">6.2.1. 物体打击</a></li>
<li><a href="#org5c5359f">6.2.2. 机械伤害</a></li>
<li><a href="#org1a9f3a9">6.2.3. 高处坠落</a></li>
<li><a href="#orgc7428ed">6.2.4. 车辆伤害</a></li>
<li><a href="#orga1412b7">6.2.5. 电击伤害</a></li>
<li><a href="#orgf801bda">6.2.6. 操作事故所致伤害</a></li>
</ul>
</li>
<li><a href="#orga85cfe6">6.3. 职业伤害的调查与评估</a>
<ul>
<li><a href="#orgfd18123">6.3.1. 职业伤害分布特征</a></li>
<li><a href="#org7b7e815">6.3.2. 职业伤害发生的危险因素</a></li>
<li><a href="#org135885c">6.3.3. 职业伤害流行病学研究的基本方法</a></li>
<li><a href="#orgc236e22">6.3.4. 职业伤害的调查处理程序</a></li>
</ul>
</li>
<li><a href="#org2b542ca">6.4. 职业安全卫生管理与事故预防对策</a>
<ul>
<li><a href="#org7c4ebad">6.4.1. 教育措施（educational intervention）</a></li>
<li><a href="#orgcd84189">6.4.2. 经济措施（economic intervention）</a></li>
<li><a href="#org29c8b82">6.4.3. 强制措施（enforcement intervention）</a></li>
<li><a href="#org64a7169">6.4.4. 工程措施（engineering intervention）</a></li>
<li><a href="#org76f429a">6.4.5. 紧急救护措施（emergency care and first aid）</a></li>
</ul>
</li>
<li><a href="#orgcff6acc">6.5. 职业卫生突发性时间应急处理</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org6f645e6" class="outline-2">
<h2 id="org6f645e6"><span class="section-number-2">1</span> 概论</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-org5c3edac" class="outline-3">
<h3 id="org5c3edac"><span class="section-number-3">1.1</span> 职业卫生与职业医学</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>主要任务是 <b>识别</b> 、 <b>评价</b> 、 <b>预测</b> 和 <b>控制</b> 不良劳动条件对职业人群健康的影响。</li>
<li>职业医学以个体为主要对象，旨在对受到职业危害因素损害或存在潜在健康危险的个体进行早期检测、诊断、治疗和康复处理。</li>
<li>职业卫生以人群和作业环境为对象，旨在创造安全、健康和高效的作业环境，提高职业生命质量（quality of working life），保护劳动者的健康。</li>
</ul>
</div>
<div id="outline-container-orgc42d2cf" class="outline-4">
<h4 id="orgc42d2cf"><span class="section-number-4">1.1.1</span> 职业性有害因素（occupational hazards）</h4>
<div class="outline-text-4" id="text-1-1-1">
<ul class="org-ul">
<li>劳动条件
<ul class="org-ul">
<li>生产工艺过程</li>
<li>劳动过程</li>
<li>生产环境</li>
</ul></li>
</ul>
</div>
<ol class="org-ol"><li><a id="org6fffb95"></a>生产环境因素<br  /><ol class="org-ol"><li><a id="org5abe432"></a>物理因素<br  /></li>
<li><a id="org739df3c"></a>化学因素<br  /></li>
<li><a id="org96e31ea"></a>生物因素<br  /></li></ol></li>
<li><a id="org5f8f342"></a>社会经济因素<br  /></li>
<li><a id="orgc561d35"></a>与职业有关的生活方式<br  /></li>
<li><a id="org10bb028"></a>职业卫生服务的质量<br  /></li></ol>
</div>
<div id="outline-container-org49b14e0" class="outline-4">
<h4 id="org49b14e0"><span class="section-number-4">1.1.2</span> 职业与健康</h4>
<div class="outline-text-4" id="text-1-1-2">
</div><ol class="org-ol"><li><a id="orgf68849a"></a>工伤<br  /></li>
<li><a id="org799f46e"></a>职业病<br  /><ol class="org-ol"><li><a id="org396ae78"></a>发病的三个主要条件<br  /><ol class="org-ol"><li><a id="orge75806a"></a>有害因素的性质<br  /><div class="outline-text-7" id="text-1-1-2-2-1-1">
<ul class="org-ul">
<li>有害因素的理化性质和作用部位与发生职业病密切相关。</li>
</ul>
</div></li>
<li><a id="orge95159c"></a>作用于人体的量<br  /><div class="outline-text-7" id="text-1-1-2-2-1-2">
<ul class="org-ul">
<li>物理和化学因素对人的危害，都与量有关。</li>
</ul>
</div></li>
<li><a id="org849d6cf"></a>人体的健康状况<br  /></li></ol></li>
<li><a id="org5febd53"></a>五个特点<br  /><ol class="org-ol"><li><a id="org3f0498b"></a>病因有特异性，在控制接触后可以控制或消除发病<br  /></li>
<li><a id="org1280cb7"></a>病因大多可以检测，一般有接触水平（剂量-反应）关系<br  /></li>
<li><a id="orgec6f2f0"></a>在不同的接触人群中，常有不同的发病集丛（cluster）<br  /></li>
<li><a id="org4bb7482"></a>如能早期诊断，合理处理，预后较好，但仅只治疗病人，无助于保护仍在接触人群的健康<br  /></li>
<li><a id="org766be1a"></a>大多数职业病，目前尚缺乏特效治疗，应着点于保护人群健康的预防措施<br  /></li></ol></li>
<li><a id="org2c83e0f"></a>法定职业病（10 类 115 种）<br  /><ol class="org-ol"><li><a id="org8eeb92b"></a>尘肺 13 种<br  /></li>
<li><a id="org32fe395"></a>职业性放射性疾病 11 种<br  /></li>
<li><a id="org6207b39"></a>职业中毒 56 种<br  /></li>
<li><a id="orgc9347e1"></a>物理因素职业病 5 种<br  /></li>
<li><a id="org0f9bc99"></a>职业性传染病 3 种<br  /></li>
<li><a id="orgee0b3f9"></a>职业性皮肤病 8 种<br  /></li>
<li><a id="orgef7552a"></a>职业性眼病 3 种<br  /></li>
<li><a id="orgc2689e0"></a>职业性耳鼻喉疾病 3 种<br  /></li>
<li><a id="org6290366"></a>职业性肿瘤 8 种<br  /></li>
<li><a id="org410080a"></a>其他职业病 5 种<br  /></li></ol></li>
<li><a id="orgf34f833"></a>职业病的诊断<br  /><ol class="org-ol"><li><a id="org4f50385"></a>职业史<br  /><div class="outline-text-7" id="text-1-1-2-2-4-1">
<ul class="org-ul">
<li>职业病诊断的重要前提</li>
</ul>
</div></li>
<li><a id="org7497726"></a>职业卫生现场调查<br  /><div class="outline-text-7" id="text-1-1-2-2-4-2">
<ul class="org-ul">
<li>诊断职业病的重要参考依据</li>
</ul>
</div></li>
<li><a id="org9e476c6"></a>症状与体征<br  /></li>
<li><a id="orgb02d7e0"></a>实验室检查<br  /></li></ol></li></ol></li>
<li><a id="org0bb546d"></a>工作有关疾病<br  /><div class="outline-text-5" id="text-1-1-2-3">
<ul class="org-ul">
<li>多因素相关的疾病，与工作有联系，但也见于非职业人群中，因而不是每一病种和每一病例都必须具备该项职业史或接触史。</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-orgbaa8d77" class="outline-4">
<h4 id="orgbaa8d77"><span class="section-number-4">1.1.3</span> 职业卫生与职业医学的基本准则</h4>
<div class="outline-text-4" id="text-1-1-3">
</div><ol class="org-ol"><li><a id="org8f6ea63"></a>三级预防<br  /><ol class="org-ol"><li><a id="orgf0a1d82"></a>第一级预防（primary prevention），病因预防<br  /><div class="outline-text-6" id="text-1-1-3-1-1">
<ul class="org-ul">
<li>从根本上杜绝危害因素对人的作用，以减少工人接触的机会和程度。</li>
</ul>
</div></li>
<li><a id="org5285cfe"></a>第二级预防（secondary prevention）<br  /><div class="outline-text-6" id="text-1-1-3-1-2">
<ul class="org-ul">
<li>早期检测人体受到职业危害因素所致的疾病。</li>
<li>主要手段是定期进行环境中职业危害因素的监测和对接触者的定期体格检查，以早期发现病损，及时预防、处理。</li>
</ul>
</div></li>
<li><a id="orga455c22"></a>第三级预防（tertiary prevention）<br  /><div class="outline-text-6" id="text-1-1-3-1-3">
<ul class="org-ul">
<li>在得病以后，予以积极治疗和合理的促进康复处理。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orge9ec41a"></a>对已受损害的接触者应调理原有工作岗位，并予以合理的治疗<br  /></li>
<li><a id="orgf5c2ff8"></a>根据接触者受到损害的原因，对生产环境和工艺过程进行改进，既治病人，又治理环境<br  /></li>
<li><a id="org30113d7"></a>促进患者康复，预防并发症<br  /></li></ol></li></ol></li>
<li><a id="org49c1309"></a>三方面的工作<br  /><ol class="org-ol"><li><a id="orgd8f583a"></a>生产性有害因素的识别评价与控制<br  /><ol class="org-ol"><li><a id="orga1b3cb2"></a>环境监测（environmental monitoring）<br  /></li>
<li><a id="orgff987e7"></a>生物监测（biological monitoring）<br  /></li></ol></li>
<li><a id="org5267d05"></a>职业卫生服务与健康促进<br  /><ol class="org-ol"><li><a id="orgd456cfc"></a>职业卫生服务（occupational health service）<br  /></li>
<li><a id="orgd8f23c6"></a>健康监护（health surveillance）<br  /></li></ol></li>
<li><a id="orgb737f7f"></a>职业卫生法规与监督管理<br  /></li></ol></li></ol>
</div>
</div>
<div id="outline-container-orga052895" class="outline-3">
<h3 id="orga052895"><span class="section-number-3">1.2</span> 职业卫生与职业医学的医学基础</h3>
<div class="outline-text-3" id="text-1-2">
</div><div id="outline-container-org0741b0c" class="outline-4">
<h4 id="org0741b0c"><span class="section-number-4">1.2.1</span> 职业生理学（work physiology）</h4>
<div class="outline-text-4" id="text-1-2-1">
</div><ol class="org-ol"><li><a id="org219cef0"></a>体力劳动过程的生理变化与适应<br  /><ol class="org-ol"><li><a id="org9b5b5a4"></a>体力劳动时的能量代谢<br  /><div class="outline-text-6" id="text-1-2-1-1-1">
<ul class="org-ul">
<li>劳动能量代谢（work metabolism）指除了基础代谢以外供给劳动所需的能量。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org1ab9545"></a>肌肉活动的能量代谢<br  /><div class="outline-text-7" id="text-1-2-1-1-1-1">
<ul class="org-ul">
<li><p>
