occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.org
******* 肌肉活动的能量代谢
- 肌肉活动能量代谢系统的一般特性
  |          | ATP-CP 系列                  | 乳酸系列                   | 需氧系列                                 |
  |----------+------------------------------+----------------------------+------------------------------------------|
  | 氧       | 无氧                         | 无氧                       | 需氧                                     |
  | 速度     | 非常迅速                     | 迅速                       | 较慢                                     |
  | 能源     | CP，贮量有限                 | 糖原，产生的乳酸有致疲劳性 | 糖原、脂肪及蛋白质，不产生致疲劳性副产物 |
  | 产生 ATP | 很少                         | 有限                       | 几乎不受限制                             |
  | 劳动类型 | 任何劳动，包括短暂的极重劳动 | 短期重及很重的劳动         | 长期轻及中等劳动                         |
******* 作业时氧消耗的动态
- 劳动时，人体所需要的氧量取决于劳动强度，强度愈大，需氧量也愈多。
******** 氧需（oxygen demand）
- 劳动 1 分钟所需要的氧量。
- 氧需能否得到满足主要取决于循环系统的功能，其次为呼吸器官的功能。
******** 氧债（oxygen debt）
- 氧需和实际供氧不足的量。
******** 最大摄氧量（maximum oxygen uptake），氧上限
- 血液在 1min 内能供应的最大氧量。
- 表示体力活动能力大小的传统指标。
******* 作业的能量消耗与劳动强度分级
- 作业时的能消耗量是全身各器官系统活动能消耗量的总和。
- 传统上用能消耗量或心率来划分劳动强度（intensity of work）的大小，只适用于以体力劳动为主的作业。
  - 耗氧量（l/min）
  - 能耗量（kJ/min）
  - 心率（beats/min）
  - 直肠温度（℃）
  - 排汗率（ml/h）
******** 中等强度作业
- 氧需不超过氧上限，即在稳定状态下进行的作业。
******** 大强度作业
- 氧需超过了氧上限，即在氧债大量蓄积的条件下进行的作业。
******** 极大强度作业
- 完全在无氧条件下进行的作业，此时的氧债几乎等于氧需。
****** 体力劳动时机体的调节与适应
- 劳动过程中，机体通过神经-体液的调节来实现能量供应和各器官系统之间的协调，以适应生产劳动的需要。
******* 神经系统
- 主观能动性（subjective activity）
- 共济联系（coordination）
- 动力定型（dynamic stereotype）虽是可变的，但要破坏已建立起来的定型，特别是要用新的操作活动来代替已建立的动力定型时，
  对皮层细胞是一种很大的负担。
  - 大强度作业能降低皮层的兴奋性并加深抑制过程；长期脱离某项作业，可使该项动力定型消退而致反应迟钝。
******* 心血管系统
******** 心率
******** 血压
******** 血液再分配
******** 血液成分
******* 呼吸系统
******* 排泄系统
******** 肾脏
******** 汗腺
******* 体温
***** 脑力劳动过程的生理变化与适应
****** 脑力劳动的内容与生理特点
- 脑组织对缺氧、缺血非常敏感，但总摄氧量增高却并不能使脑力劳动效率提高。
****** 脑力劳动的职业卫生要求
***** 劳动负荷的评价
- 目的并不是消除负荷，而是把它维持在一个适宜的水平，也称可接受水平（acceptable level）或者负荷的安全限值。
****** 劳动和作业类型的划分
******* 劳动类型
- 所有要求生产力的活动可归纳为能量性劳动，要求处理信息的劳动则为信息性劳动。
- 这两类劳动之间并不存在明确的界限。
| 劳动形式               | 肌力式劳动                   | 感觉运动式劳动   | 反应式劳动                   | 综合式劳动                               | 创造式劳动                   |
| 劳动任务的特点         | 付出体力，机械作功意义       | 手和臂精确地活动 | 吸收和加工信息，有时做出反应 | 吸收和加工信息，转换为另种信息并交付出去 | 产生信息并在一定时候交付出去 |
| 劳动任务累及的主要器官 | 肌肉、肌腱、骨骼、循环、呼吸 | 肌肉、肌腱、器官 | 感官（肌肉）                 | 感官、脑力                               | 脑力                         |
| 举例                   | 搬运、铲砂子                 | 流水线装配、驾驶 | 警卫、监控                   | 编程序、语言翻译                         | 发明、解决问题               |
******* 作业类型
******** 静力作业（static work），静态作业
- 依靠肌肉等长性收缩（isometric contraction）来维持体位，使躯体和四肢关节保持不动所进行的作业。
- 能够维持的时间取决于肌肉收缩力占最大随意收缩力的百分比。
- 能量消耗水平不高，但却很容易疲劳。
******** 动力作业（dynamic work），动态作业
- 在保持肌张力不变——等张性收缩（isotonic contraction）的情况下，经肌肉交替收缩和舒张，使关节活动来进行的作业。
********* 重动力作业
********* 反复性作业
********* 高抬举作业
****** 劳动负荷评价
******* 基本概念
******** 劳动系统（work system）
******** 负荷与应激（stress and strain）
******** 人的特性（human characteristics）
******** 适宜水平
******* 方法与指标
******** 客观方法
********* 体力劳动
********* 脑力劳动
******** 主观方法
********* 体力劳动
********* 脑力劳动
******** 观察方法
- 介于客观和主观方法之间的是观察方法（observation method），既不像客观方法那样需仪器检测、花费高，也不像主观方法那样带有主观性、效率低。
****** 作业能力（work capacity）
- 劳动者在从事某项劳动的过程中，完成该项工作的能力。
- 主要内容是如何尽可能地在较长时间内维持较高的作业能力又不致损害劳动者的健康。
******* 劳动过程中作业能力的变化
******** 体力劳动作业能力的动态变化
********* 工作入门期（introduction period）
********* 稳定期（steady period）
********* 疲劳期（fatigue period）
********* 终末激发期（terminal motivation）
******** 脑力劳动作业能力的变动
- 存在着极大的个体差异。
******* 作业能力的主要影响因素及其改善措施
******** 社会因素和心理因素
********* 社会因素
********* 心理因素
******** 个体因素
******** 环境因素
******** 工作条件和性质
********* 生产设备和工具
********* 劳动强度和劳动时间
- 体力劳动能消耗量的最高水平以不超过劳动者最大能耗量的 1/3 为宜。
********* 劳动组织与劳动制度
******** 疲劳和休息
********* 疲劳（fatigue）
- 目前认为是体力和脑力功效（functional efficiency）暂时的减弱，取决于工作负荷的强度和持续时间，经适当休息又可恢复。
********* 休息
- 一般指工间休息（break）。
- 时间短次数多的休息既可降低应激程度，预防疲劳发生，又可提高作业能力，工效学设计体力和脑力劳动的作息制度均应遵循这样一个总的原则。
******** 锻炼和练习
********* 锻炼（training）
- 是通过反复使用而改善劳动者先天固有的能力。
********* 练习（exercise）
- 是通过重复来改善那些后天学得的技能。
**** 职业心理学（work psychology）
- 是研究职业群体中人与人、人与群体之间的心理互动关系。
***** 与职业有关的心理因素
****** 作业方式
******* 单调作业（monotonous work）
- 操作活动较为简单、刻板，并需不断地重复。
- 信息量极其有限的自动化或半自动化生产控制台。
******* 夜班作业（night work）
- 是轮班劳动（shift work）中对劳动者身心影响最大的作业。
****** 职业接触
******* 物理因素接触
******** 噪声
******** 高温
******* 生产性毒物接触
******* 生产性粉尘接触
****** 脑力作业
***** 职业紧张（occupational stress）
- 是指在某种职业条件下，客观需求与个人适应能力之间的失衡所带来的生理与心理压力；
  是个体对内外因素（或需求）刺激的一种反应，当需求和反应失衡时，就会产生明显可感觉到的后果（如功能变化）。
****** 职业紧张模式
****** 劳动过程中的紧张源
******* 个体特征
******* 应对能力
