occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.html
肌肉活动能量代谢系统的一般特性
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">ATP-CP 系列</th>
<th scope="col" class="org-left">乳酸系列</th>
<th scope="col" class="org-left">需氧系列</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">氧</td>
<td class="org-left">无氧</td>
<td class="org-left">无氧</td>
<td class="org-left">需氧</td>
</tr>

<tr>
<td class="org-left">速度</td>
<td class="org-left">非常迅速</td>
<td class="org-left">迅速</td>
<td class="org-left">较慢</td>
</tr>

<tr>
<td class="org-left">能源</td>
<td class="org-left">CP，贮量有限</td>
<td class="org-left">糖原，产生的乳酸有致疲劳性</td>
<td class="org-left">糖原、脂肪及蛋白质，不产生致疲劳性副产物</td>
</tr>

<tr>
<td class="org-left">产生 ATP</td>
<td class="org-left">很少</td>
<td class="org-left">有限</td>
<td class="org-left">几乎不受限制</td>
</tr>

<tr>
<td class="org-left">劳动类型</td>
<td class="org-left">任何劳动，包括短暂的极重劳动</td>
<td class="org-left">短期重及很重的劳动</td>
<td class="org-left">长期轻及中等劳动</td>
</tr>
</tbody>
</table></li>
</ul>
</div></li>
<li><a id="orgb89faf2"></a>作业时氧消耗的动态<br  /><div class="outline-text-7" id="text-1-2-1-1-1-2">
<ul class="org-ul">
<li>劳动时，人体所需要的氧量取决于劳动强度，强度愈大，需氧量也愈多。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org8f970a1"></a>氧需（oxygen demand）<br  /><div class="outline-text-8" id="text-1-2-1-1-1-2-1">
<ul class="org-ul">
<li>劳动 1 分钟所需要的氧量。</li>
<li>氧需能否得到满足主要取决于循环系统的功能，其次为呼吸器官的功能。</li>
</ul>
</div></li>
<li><a id="org4d2eca0"></a>氧债（oxygen debt）<br  /><div class="outline-text-8" id="text-1-2-1-1-1-2-2">
<ul class="org-ul">
<li>氧需和实际供氧不足的量。</li>
</ul>
</div></li>
<li><a id="org9d8e598"></a>最大摄氧量（maximum oxygen uptake），氧上限<br  /><div class="outline-text-8" id="text-1-2-1-1-1-2-3">
<ul class="org-ul">
<li>血液在 1min 内能供应的最大氧量。</li>
<li>表示体力活动能力大小的传统指标。</li>
</ul>
</div></li></ol></li>
<li><a id="orgcba0031"></a>作业的能量消耗与劳动强度分级<br  /><div class="outline-text-7" id="text-1-2-1-1-1-3">
<ul class="org-ul">
<li>作业时的能消耗量是全身各器官系统活动能消耗量的总和。</li>
<li>传统上用能消耗量或心率来划分劳动强度（intensity of work）的大小，只适用于以体力劳动为主的作业。
<ul class="org-ul">
<li>耗氧量（l/min）</li>
<li>能耗量（kJ/min）</li>
<li>心率（beats/min）</li>
<li>直肠温度（℃）</li>
<li>排汗率（ml/h）</li>
</ul></li>
</ul>
</div>
<ol class="org-ol"><li><a id="org285727e"></a>中等强度作业<br  /><div class="outline-text-8" id="text-1-2-1-1-1-3-1">
<ul class="org-ul">
<li>氧需不超过氧上限，即在稳定状态下进行的作业。</li>
</ul>
</div></li>
<li><a id="orgc91d2f0"></a>大强度作业<br  /><div class="outline-text-8" id="text-1-2-1-1-1-3-2">
<ul class="org-ul">
<li>氧需超过了氧上限，即在氧债大量蓄积的条件下进行的作业。</li>
</ul>
</div></li>
<li><a id="orgdf6febc"></a>极大强度作业<br  /><div class="outline-text-8" id="text-1-2-1-1-1-3-3">
<ul class="org-ul">
<li>完全在无氧条件下进行的作业，此时的氧债几乎等于氧需。</li>
</ul>
</div></li></ol></li></ol></li>
<li><a id="org1ac065f"></a>体力劳动时机体的调节与适应<br  /><div class="outline-text-6" id="text-1-2-1-1-2">
<ul class="org-ul">
<li>劳动过程中，机体通过神经-体液的调节来实现能量供应和各器官系统之间的协调，以适应生产劳动的需要。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org6b8d2f6"></a>神经系统<br  /><div class="outline-text-7" id="text-1-2-1-1-2-1">
<ul class="org-ul">
<li>主观能动性（subjective activity）</li>
<li>共济联系（coordination）</li>
<li>动力定型（dynamic stereotype）虽是可变的，但要破坏已建立起来的定型，特别是要用新的操作活动来代替已建立的动力定型时，对皮层细胞是一种很大的负担。
<ul class="org-ul">
<li>大强度作业能降低皮层的兴奋性并加深抑制过程；长期脱离某项作业，可使该项动力定型消退而致反应迟钝。</li>
</ul></li>
</ul>
</div></li>
<li><a id="org4ff1fff"></a>心血管系统<br  /><ol class="org-ol"><li><a id="orgf38e88a"></a>心率<br  /></li>
<li><a id="org17ddb91"></a>血压<br  /></li>
<li><a id="org4dcb8fc"></a>血液再分配<br  /></li>
<li><a id="org1edb31a"></a>血液成分<br  /></li></ol></li>
<li><a id="org24b8fa5"></a>呼吸系统<br  /></li>
<li><a id="org1aa1002"></a>排泄系统<br  /><ol class="org-ol"><li><a id="org5e66e19"></a>肾脏<br  /></li>
<li><a id="orgc98e241"></a>汗腺<br  /></li></ol></li>
<li><a id="orgced42b4"></a>体温<br  /></li></ol></li></ol></li>
<li><a id="orgab3a85b"></a>脑力劳动过程的生理变化与适应<br  /><ol class="org-ol"><li><a id="org9078309"></a>脑力劳动的内容与生理特点<br  /><div class="outline-text-6" id="text-1-2-1-2-1">
<ul class="org-ul">
<li>脑组织对缺氧、缺血非常敏感，但总摄氧量增高却并不能使脑力劳动效率提高。</li>
</ul>
</div></li>
<li><a id="org6dd3620"></a>脑力劳动的职业卫生要求<br  /></li></ol></li>
<li><a id="org114fbe8"></a>劳动负荷的评价<br  /><div class="outline-text-5" id="text-1-2-1-3">
<ul class="org-ul">
<li>目的并不是消除负荷，而是把它维持在一个适宜的水平，也称可接受水平（acceptable level）或者负荷的安全限值。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org9a7029e"></a>劳动和作业类型的划分<br  /><ol class="org-ol"><li><a id="orgec34d45"></a>劳动类型<br  /><div class="outline-text-7" id="text-1-2-1-3-1-1">
<ul class="org-ul">
<li>所有要求生产力的活动可归纳为能量性劳动，要求处理信息的劳动则为信息性劳动。</li>
<li>这两类劳动之间并不存在明确的界限。</li>
</ul>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">劳动形式</td>
<td class="org-left">肌力式劳动</td>
<td class="org-left">感觉运动式劳动</td>
<td class="org-left">反应式劳动</td>
<td class="org-left">综合式劳动</td>
<td class="org-left">创造式劳动</td>
</tr>

<tr>
<td class="org-left">劳动任务的特点</td>
<td class="org-left">付出体力，机械作功意义</td>
<td class="org-left">手和臂精确地活动</td>
<td class="org-left">吸收和加工信息，有时做出反应</td>
<td class="org-left">吸收和加工信息，转换为另种信息并交付出去</td>
<td class="org-left">产生信息并在一定时候交付出去</td>
</tr>

<tr>
<td class="org-left">劳动任务累及的主要器官</td>
<td class="org-left">肌肉、肌腱、骨骼、循环、呼吸</td>
<td class="org-left">肌肉、肌腱、器官</td>
<td class="org-left">感官（肌肉）</td>
<td class="org-left">感官、脑力</td>
<td class="org-left">脑力</td>
</tr>

<tr>
<td class="org-left">举例</td>
<td class="org-left">搬运、铲砂子</td>
<td class="org-left">流水线装配、驾驶</td>
<td class="org-left">警卫、监控</td>
<td class="org-left">编程序、语言翻译</td>
<td class="org-left">发明、解决问题</td>
</tr>
</tbody>
</table>
</div></li>
<li><a id="org46a6b34"></a>作业类型<br  /><ol class="org-ol"><li><a id="org227f24e"></a>静力作业（static work），静态作业<br  /><div class="outline-text-8" id="text-1-2-1-3-1-2-1">
<ul class="org-ul">
<li>依靠肌肉等长性收缩（isometric contraction）来维持体位，使躯体和四肢关节保持不动所进行的作业。</li>
<li>能够维持的时间取决于肌肉收缩力占最大随意收缩力的百分比。</li>
<li>能量消耗水平不高，但却很容易疲劳。</li>
</ul>
</div></li>
<li><a id="org517f1db"></a>动力作业（dynamic work），动态作业<br  /><div class="outline-text-8" id="text-1-2-1-3-1-2-2">
<ul class="org-ul">
<li>在保持肌张力不变——等张性收缩（isotonic contraction）的情况下，经肌肉交替收缩和舒张，使关节活动来进行的作业。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgd57cce1"></a>重动力作业<br  /></li>
<li><a id="org494a7fc"></a>反复性作业<br  /></li>
<li><a id="org65da2a3"></a>高抬举作业<br  /></li></ol></li></ol></li></ol></li>
<li><a id="orgada6c29"></a>劳动负荷评价<br  /><ol class="org-ol"><li><a id="org83bbb63"></a>基本概念<br  /><ol class="org-ol"><li><a id="org72b85a5"></a>劳动系统（work system）<br  /></li>
<li><a id="orgb906c98"></a>负荷与应激（stress and strain）<br  /></li>
<li><a id="orgc76fc90"></a>人的特性（human characteristics）<br  /></li>
<li><a id="org5e0d3dc"></a>适宜水平<br  /></li></ol></li>
<li><a id="org309a322"></a>方法与指标<br  /><ol class="org-ol"><li><a id="orgb3c00d3"></a>客观方法<br  /><ol class="org-ol"><li><a id="orgfe9e140"></a>体力劳动<br  /></li>
<li><a id="org92f6b01"></a>脑力劳动<br  /></li></ol></li>
<li><a id="org12a74f9"></a>主观方法<br  /><ol class="org-ol"><li><a id="org9d038eb"></a>体力劳动<br  /></li>
<li><a id="org0c68a2d"></a>脑力劳动<br  /></li></ol></li>
<li><a id="org12c1575"></a>观察方法<br  /><div class="outline-text-8" id="text-1-2-1-3-2-2-3">
<ul class="org-ul">
<li>介于客观和主观方法之间的是观察方法（observation method），既不像客观方法那样需仪器检测、花费高，也不像主观方法那样带有主观性、效率低。</li>
</ul>
</div></li></ol></li></ol></li>
<li><a id="orgf7cc640"></a>作业能力（work capacity）<br  /><div class="outline-text-6" id="text-1-2-1-3-3">
<ul class="org-ul">
<li>劳动者在从事某项劳动的过程中，完成该项工作的能力。</li>
<li>主要内容是如何尽可能地在较长时间内维持较高的作业能力又不致损害劳动者的健康。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org962dd47"></a>劳动过程中作业能力的变化<br  /><ol class="org-ol"><li><a id="orge11fdf1"></a>体力劳动作业能力的动态变化<br  /><ol class="org-ol"><li><a id="org8753f58"></a>工作入门期（introduction period）<br  /></li>
<li><a id="org86c4bcc"></a>稳定期（steady period）<br  /></li>
<li><a id="orge7fc1eb"></a>疲劳期（fatigue period）<br  /></li>
<li><a id="orgea4e576"></a>终末激发期（terminal motivation）<br  /></li></ol></li>
<li><a id="org3ca6c48"></a>脑力劳动作业能力的变动<br  /><div class="outline-text-8" id="text-1-2-1-3-3-1-2">
<ul class="org-ul">
<li>存在着极大的个体差异。</li>
</ul>
</div></li></ol></li>
<li><a id="org8908c58"></a>作业能力的主要影响因素及其改善措施<br  /><ol class="org-ol"><li><a id="orgebcd206"></a>社会因素和心理因素<br  /><ol class="org-ol"><li><a id="org07bbf9b"></a>社会因素<br  /></li>
<li><a id="org12bd681"></a>心理因素<br  /></li></ol></li>
<li><a id="org0d96794"></a>个体因素<br  /></li>
<li><a id="org5134137"></a>环境因素<br  /></li>
<li><a id="orgad9e094"></a>工作条件和性质<br  /><ol class="org-ol"><li><a id="org865c13d"></a>生产设备和工具<br  /></li>
<li><a id="org4e92683"></a>劳动强度和劳动时间<br  /><div class="outline-text-9" id="text-1-2-1-3-3-2-4-2">
<ul class="org-ul">
<li>体力劳动能消耗量的最高水平以不超过劳动者最大能耗量的 1/3 为宜。</li>
</ul>
</div></li>
<li><a id="orgc69f4d7"></a>劳动组织与劳动制度<br  /></li></ol></li>
<li><a id="org58058dc"></a>疲劳和休息<br  /><ol class="org-ol"><li><a id="orgb8b945f"></a>疲劳（fatigue）<br  /><div class="outline-text-9" id="text-1-2-1-3-3-2-5-1">
<ul class="org-ul">
<li>目前认为是体力和脑力功效（functional efficiency）暂时的减弱，取决于工作负荷的强度和持续时间，经适当休息又可恢复。</li>
</ul>
</div></li>
<li><a id="orgea86148"></a>休息<br  /><div class="outline-text-9" id="text-1-2-1-3-3-2-5-2">
<ul class="org-ul">
<li>一般指工间休息（break）。</li>
<li>时间短次数多的休息既可降低应激程度，预防疲劳发生，又可提高作业能力，工效学设计体力和脑力劳动的作息制度均应遵循这样一个总的原则。</li>
</ul>
</div></li></ol></li>
<li><a id="orgb9d8e77"></a>锻炼和练习<br  /><ol class="org-ol"><li><a id="orgf15e719"></a>锻炼（training）<br  /><div class="outline-text-9" id="text-1-2-1-3-3-2-6-1">
<ul class="org-ul">
<li>是通过反复使用而改善劳动者先天固有的能力。</li>
</ul>
</div></li>
<li><a id="org5c3587a"></a>练习（exercise）<br  /><div class="outline-text-9" id="text-1-2-1-3-3-2-6-2">
<ul class="org-ul">
<li>是通过重复来改善那些后天学得的技能。</li>
</ul>
</div></li></ol></li></ol></li></ol></li></ol></li></ol>
</div>
<div id="outline-container-org627f1d3" class="outline-4">
<h4 id="org627f1d3"><span class="section-number-4">1.2.2</span> 职业心理学（work psychology）</h4>
<div class="outline-text-4" id="text-1-2-2">
<ul class="org-ul">
<li>是研究职业群体中人与人、人与群体之间的心理互动关系。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org8d0cde4"></a>与职业有关的心理因素<br  /><ol class="org-ol"><li><a id="orgdee8634"></a>作业方式<br  /><ol class="org-ol"><li><a id="org989a830"></a>单调作业（monotonous work）<br  /><div class="outline-text-7" id="text-1-2-2-1-1-1">
<ul class="org-ul">
<li>操作活动较为简单、刻板，并需不断地重复。</li>
<li>信息量极其有限的自动化或半自动化生产控制台。</li>
</ul>
</div></li>
<li><a id="org77ba3c6"></a>夜班作业（night work）<br  /><div class="outline-text-7" id="text-1-2-2-1-1-2">
<ul class="org-ul">
<li>是轮班劳动（shift work）中对劳动者身心影响最大的作业。</li>
</ul>
</div></li></ol></li>
<li><a id="orgf411d11"></a>职业接触<br  /><ol class="org-ol"><li><a id="orga755aba"></a>物理因素接触<br  /><ol class="org-ol"><li><a id="orga4878fc"></a>噪声<br  /></li>
<li><a id="org24a81a3"></a>高温<br  /></li></ol></li>
<li><a id="orgd37c200"></a>生产性毒物接触<br  /></li>
<li><a id="org6f16b07"></a>生产性粉尘接触<br  /></li></ol></li>
<li><a id="orge469988"></a>脑力作业<br  /></li></ol></li>
<li><a id="org2e9fdcd"></a>职业紧张（occupational stress）<br  /><div class="outline-text-5" id="text-1-2-2-2">
<ul class="org-ul">
<li>是指在某种职业条件下，客观需求与个人适应能力之间的失衡所带来的生理与心理压力；是个体对内外因素（或需求）刺激的一种反应，当需求和反应失衡时，就会产生明显可感觉到的后果（如功能变化）。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org9a52143"></a>职业紧张模式<br  /></li>
