occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.org
******* 职业因素
****** 职业紧张反应的表现
****** 职业紧张的控制和干预
***** 心身疾病（psychosomatic diseases），心理生理障碍（psychosomatic disorders）
****** 支气管哮喘
****** 消化性溃疡
****** 原发性高血压
****** 癌症
****** 甲状腺功能亢进
**** 职业病理学
**** 人类工效学（ergonomics）
*** 职业卫生与职业医学的研究方法
**** 职业流行病学（occupational epidemiology）
**** 职业毒理学（occupational toxicology）
**** 职业工效学
- 以人为中心，研究人、机器和设备环境之间的相互关系，旨在实现人在工作中的健康、安全、舒适，同时提高工作效率。
***** 工作过程的生物力学（biomechanics）
***** 人体测量学（anthropometry）及其应用
****** 人体测量内容
******* 静态测量，静态人体尺寸测量（static measurement of dimensions）
******* 动态测量，动态人体尺寸测量（dynamic measurement of dimensions），功能人体尺寸测量（functional measurement of dimensions）
****** 人体测量方法
****** 测量仪器
****** 人体尺寸的应用
******* 适合于 90%的人
- 适合第 5 百分位数至第 95 百分位数的人。
******* 单限值设计
******* 一般设计
- 以第 50 百分位数的值作为设计依据。
****** 影响因素
***** 机器和工作环境
****** 机器和工具
- 生产劳动过程中，人和机器组成一个统一的整体，共同完成生产任务，称作人机系统（man-machine system）。
******* 显示器
******* 控制器
******* 工具
****** 工作环境
***** 劳动组织
****** 减少负重及用力
****** 改善人机界面
****** 人员的选择与培训
****** 轮班工作
****** 工间休息
****** 其他
** 职业性有害因素与健康损害
*** 生产性毒物与职业中毒
**** 概述
- 生产性毒物（industrial toxicant），生产过程中产生的，存在于工作环境中空气中的毒物。
- 职业中毒（occupational poisoning），劳动者在生产劳动过程中由于接触生产性毒物而引起的中毒。
***** 生产性毒物的来源与存在形态
****** 固态
****** 液态
****** 气态
******* 蒸气
****** 气溶胶（aerosol）
******* 雾
- 液体微滴。
******* 烟
- 直径小于 0.1μm 的固体微粒。
******* 粉尘
- 直径为 0.1~10μm 的固体微粒。
***** 生产性毒物的接触机会
***** 生产性毒物进入人体的机会
****** 呼吸道
- 直接进入大循环并分布于全身，故其毒作用发生较快。
  + 主要与毒物在空气中的浓度或分压有关。
  + 与毒物的分子量及其血/气分配系数（blood/air partition coefficient）有关。
****** 皮肤
- 经皮易吸收的毒物往往是脂、水两溶性物质。
****** 消化道
***** 毒物的体内过程
****** 分布
- 取决于其进入细胞的能力及与组织的结合力。
****** 生物转化
- 氧化、还原、水解和结合（或合成）四类反应。
****** 排出
****** 蓄积（accumulation）
- 进入机体的毒物或其代谢产物在接触间隔期内，不能完全排出而逐渐在体内积累的现象。
- 蓄积作用是引起慢性中毒的物质基础。
***** 影响毒物对机体毒作用的因素
****** 毒物的化学结构
****** 剂量、浓度和接触时间
- 不论毒物的毒性大小如何，都必须在体内达到一定量才会引起中毒。
****** 联合作用
- 独立、相加、协同和拮抗作用。
****** 个体易感性
***** 职业中毒的临床
****** 临床类型
******* 急性中毒（acute poisoning）
- 毒物一次或短时间内大量进入人体而引起的中毒。
******* 慢性中毒（chronic poisoning）
- 毒物少量长期进入人体而引起的中毒。
******* 亚急性中毒（subacute poisoning）
******* 迟发性中毒（delayed poisoning）
- 脱离接触毒物一定时间后，才呈现中毒临床病变。
****** 临床表现
******* 神经系统
******* 呼吸系统
- 毒物进入机体的主要途径，最容易遭受气体毒物的损害。
******* 血液系统
******* 消化系统
******* 泌尿系统
- 毒物最主要的排泄器官，也是许多化学物质的贮存器官之一。
******* 循环系统
******* 生殖系统
******* 皮肤
******* 其他
****** 职业中毒的诊断
****** 急救和治疗原则
******* 急性职业中毒
******** 现场急救
- 立即使患者脱离中毒环境，将其移至上风向或空气新鲜的场所，注意保持呼吸道通畅。
******** 阻止毒物继续吸收
******** 解毒和排毒
******** 对症治疗
******* 慢性职业中毒
***** 生产性毒物危害的控制原则
****** 根除毒物
****** 降低毒物浓度
******* 技术革新
******* 通风排毒
****** 工艺、建筑布局
****** 个体防护
****** 职业卫生服务
****** 安全卫生管理
**** 金属与类金属
***** 铅（lead, Pb）
****** 理化特性
- 灰白色重金属。加热有大量铅蒸气逸出，在空气中氧化成氧化亚铅，并凝集为铅烟。
****** 接触机会
******* 铅矿开采及冶炼
******* 熔铅作业
******* 铅化合物
****** 毒理
- 呼吸道是主要吸入途径，其次是消化道。
- 四乙基铅可通过皮肤和黏膜吸收。
- 进入血液的铅 90%与红细胞结合，其余在血浆中。
- 铅抑制δ-氨基-γ-酮戊酸脱水酶（ALAD）和血红素合成酶。
****** 临床表现
******* 神经系统
- 周围神经病
******* 消化系统
- 腹绞痛
******* 血液及造血系统
- 低色素正常细胞型贫血
******* 其他
- 铅线（Burton's blue line），齿龈与牙齿交界边缘上可出现由硫化铅颗粒沉淀形成的暗蓝色线。
****** 诊断
- 《职业性慢性铅中毒诊断标准》（GBZ37-2002）
****** 处理原则
- 驱铅疗法，首选依地酸二钠钙（CaNa_2-EDTA）。
****** 预防
******* 降低铅浓度
- 车间空气中铅的最高容许浓度为：铅烟 0.03mg/m^3；铅尘 0.05mg/m^3。
******* 加强个人防护和卫生操作制度
***** 汞（mercury, Hg），水银
****** 理化特性
- 常温下即能蒸发，流散或溅落后即形成小汞珠，增加蒸发表面积并成为作业场所的二次污染源。
****** 接触机会
****** 毒理
- 汞蒸气具有脂溶性。
- 最初集中在肝，随后转移至肾脏。在体内可诱发生成金属硫蛋白（metallothionein）。
  汞可通过血脑屏障进入脑组织，也易通过胎盘进入胎儿体内。
- 主要经肾脏随尿排出。
- Hg^2+与蛋白质的巯基（-SH）具有特殊亲和力。
****** 临床表现
******* 急性中毒
******* 慢性中毒
******** 易兴奋症
- 慢性汞中毒特有的精神症状和性格改变。
