occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.html
<li><a id="org8c88ec2"></a>劳动过程中的紧张源<br  /><ol class="org-ol"><li><a id="org979008b"></a>个体特征<br  /></li>
<li><a id="org81a171b"></a>应对能力<br  /></li>
<li><a id="org3e60645"></a>职业因素<br  /></li></ol></li>
<li><a id="orgd03de31"></a>职业紧张反应的表现<br  /></li>
<li><a id="orgec49bf5"></a>职业紧张的控制和干预<br  /></li></ol></li>
<li><a id="org8bf6c57"></a>心身疾病（psychosomatic diseases），心理生理障碍（psychosomatic disorders）<br  /><ol class="org-ol"><li><a id="orgab4f2f2"></a>支气管哮喘<br  /></li>
<li><a id="org32b8a99"></a>消化性溃疡<br  /></li>
<li><a id="org44d44ca"></a>原发性高血压<br  /></li>
<li><a id="orgd66c3e3"></a>癌症<br  /></li>
<li><a id="org0113fc3"></a>甲状腺功能亢进<br  /></li></ol></li></ol>
</div>
<div id="outline-container-orgd06ad02" class="outline-4">
<h4 id="orgd06ad02"><span class="section-number-4">1.2.3</span> 职业病理学</h4>
</div>
<div id="outline-container-org1cec5bf" class="outline-4">
<h4 id="org1cec5bf"><span class="section-number-4">1.2.4</span> 人类工效学（ergonomics）</h4>
</div>
</div>
<div id="outline-container-orgb0446ac" class="outline-3">
<h3 id="orgb0446ac"><span class="section-number-3">1.3</span> 职业卫生与职业医学的研究方法</h3>
<div class="outline-text-3" id="text-1-3">
</div><div id="outline-container-org4203323" class="outline-4">
<h4 id="org4203323"><span class="section-number-4">1.3.1</span> 职业流行病学（occupational epidemiology）</h4>
</div>
<div id="outline-container-org0fe70a9" class="outline-4">
<h4 id="org0fe70a9"><span class="section-number-4">1.3.2</span> 职业毒理学（occupational toxicology）</h4>
</div>
<div id="outline-container-org7898efb" class="outline-4">
<h4 id="org7898efb"><span class="section-number-4">1.3.3</span> 职业工效学</h4>
<div class="outline-text-4" id="text-1-3-3">
<ul class="org-ul">
<li>以人为中心，研究人、机器和设备环境之间的相互关系，旨在实现人在工作中的健康、安全、舒适，同时提高工作效率。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgc588d58"></a>工作过程的生物力学（biomechanics）<br  /></li>
<li><a id="org6b74995"></a>人体测量学（anthropometry）及其应用<br  /><ol class="org-ol"><li><a id="org10a517f"></a>人体测量内容<br  /><ol class="org-ol"><li><a id="orgf3cec22"></a>静态测量，静态人体尺寸测量（static measurement of dimensions）<br  /></li>
<li><a id="org71acf91"></a>动态测量，动态人体尺寸测量（dynamic measurement of dimensions），功能人体尺寸测量（functional measurement of dimensions）<br  /></li></ol></li>
<li><a id="org69396ea"></a>人体测量方法<br  /></li>
<li><a id="orgc472322"></a>测量仪器<br  /></li>
<li><a id="orgb8ecf6d"></a>人体尺寸的应用<br  /><ol class="org-ol"><li><a id="orgcaa8dcb"></a>适合于 90%的人<br  /><div class="outline-text-7" id="text-1-3-3-2-4-1">
<ul class="org-ul">
<li>适合第 5 百分位数至第 95 百分位数的人。</li>
</ul>
</div></li>
<li><a id="org16d31a1"></a>单限值设计<br  /></li>
<li><a id="org7588e78"></a>一般设计<br  /><div class="outline-text-7" id="text-1-3-3-2-4-3">
<ul class="org-ul">
<li>以第 50 百分位数的值作为设计依据。</li>
</ul>
</div></li></ol></li>
<li><a id="org9327f30"></a>影响因素<br  /></li></ol></li>
<li><a id="org318697d"></a>机器和工作环境<br  /><ol class="org-ol"><li><a id="orgf8968b1"></a>机器和工具<br  /><div class="outline-text-6" id="text-1-3-3-3-1">
<ul class="org-ul">
<li>生产劳动过程中，人和机器组成一个统一的整体，共同完成生产任务，称作人机系统（man-machine system）。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org4939435"></a>显示器<br  /></li>
<li><a id="org2bfe356"></a>控制器<br  /></li>
<li><a id="orgeab2d5b"></a>工具<br  /></li></ol></li>
<li><a id="orgf16fa88"></a>工作环境<br  /></li></ol></li>
<li><a id="org8537fde"></a>劳动组织<br  /><ol class="org-ol"><li><a id="orgb2a34a3"></a>减少负重及用力<br  /></li>
<li><a id="org8e91d1c"></a>改善人机界面<br  /></li>
<li><a id="org847b11a"></a>人员的选择与培训<br  /></li>
<li><a id="org2807fbe"></a>轮班工作<br  /></li>
<li><a id="orgccd001d"></a>工间休息<br  /></li>
<li><a id="org104a278"></a>其他<br  /></li></ol></li></ol>
</div>
</div>
</div>
<div id="outline-container-org10efb44" class="outline-2">
<h2 id="org10efb44"><span class="section-number-2">2</span> 职业性有害因素与健康损害</h2>
<div class="outline-text-2" id="text-2">
</div><div id="outline-container-orgd726f4c" class="outline-3">
<h3 id="orgd726f4c"><span class="section-number-3">2.1</span> 生产性毒物与职业中毒</h3>
<div class="outline-text-3" id="text-2-1">
</div><div id="outline-container-org1c92e15" class="outline-4">
<h4 id="org1c92e15"><span class="section-number-4">2.1.1</span> 概述</h4>
<div class="outline-text-4" id="text-2-1-1">
<ul class="org-ul">
<li>生产性毒物（industrial toxicant），生产过程中产生的，存在于工作环境中空气中的毒物。</li>
<li>职业中毒（occupational poisoning），劳动者在生产劳动过程中由于接触生产性毒物而引起的中毒。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgcca65ce"></a>生产性毒物的来源与存在形态<br  /><ol class="org-ol"><li><a id="orgfe8093d"></a>固态<br  /></li>
<li><a id="orgacf6bed"></a>液态<br  /></li>
<li><a id="orgedad94b"></a>气态<br  /><ol class="org-ol"><li><a id="org2665563"></a>蒸气<br  /></li></ol></li>
<li><a id="org6a6a69c"></a>气溶胶（aerosol）<br  /><ol class="org-ol"><li><a id="orgaee5360"></a>雾<br  /><div class="outline-text-7" id="text-2-1-1-1-4-1">
<ul class="org-ul">
<li>液体微滴。</li>
</ul>
</div></li>
<li><a id="org1508fa7"></a>烟<br  /><div class="outline-text-7" id="text-2-1-1-1-4-2">
<ul class="org-ul">
<li>直径小于 0.1μm 的固体微粒。</li>
</ul>
</div></li>
<li><a id="orgc63cd0f"></a>粉尘<br  /><div class="outline-text-7" id="text-2-1-1-1-4-3">
<ul class="org-ul">
<li>直径为 0.1~10μm 的固体微粒。</li>
</ul>
</div></li></ol></li></ol></li>
<li><a id="org3cf68f6"></a>生产性毒物的接触机会<br  /></li>
<li><a id="orgfd15b38"></a>生产性毒物进入人体的机会<br  /><ol class="org-ol"><li><a id="org4c7dcb6"></a>呼吸道<br  /><div class="outline-text-6" id="text-2-1-1-3-1">
<ul class="org-ul">
<li>直接进入大循环并分布于全身，故其毒作用发生较快。
<ul class="org-ul">
<li>主要与毒物在空气中的浓度或分压有关。</li>
<li>与毒物的分子量及其血/气分配系数（blood/air partition coefficient）有关。</li>
</ul></li>
</ul>
</div></li>
<li><a id="org2abf6c9"></a>皮肤<br  /><div class="outline-text-6" id="text-2-1-1-3-2">
<ul class="org-ul">
<li>经皮易吸收的毒物往往是脂、水两溶性物质。</li>
</ul>
</div></li>
<li><a id="org347df90"></a>消化道<br  /></li></ol></li>
<li><a id="org85648f6"></a>毒物的体内过程<br  /><ol class="org-ol"><li><a id="org30f8a83"></a>分布<br  /><div class="outline-text-6" id="text-2-1-1-4-1">
<ul class="org-ul">
<li>取决于其进入细胞的能力及与组织的结合力。</li>
</ul>
</div></li>
<li><a id="org1c8dd93"></a>生物转化<br  /><div class="outline-text-6" id="text-2-1-1-4-2">
<ul class="org-ul">
<li>氧化、还原、水解和结合（或合成）四类反应。</li>
</ul>
</div></li>
<li><a id="org4fb4835"></a>排出<br  /></li>
<li><a id="orgb428505"></a>蓄积（accumulation）<br  /><div class="outline-text-6" id="text-2-1-1-4-4">
<ul class="org-ul">
<li>进入机体的毒物或其代谢产物在接触间隔期内，不能完全排出而逐渐在体内积累的现象。</li>
<li>蓄积作用是引起慢性中毒的物质基础。</li>
</ul>
</div></li></ol></li>
<li><a id="org33f64e9"></a>影响毒物对机体毒作用的因素<br  /><ol class="org-ol"><li><a id="orga2118da"></a>毒物的化学结构<br  /></li>
<li><a id="org5efe5f4"></a>剂量、浓度和接触时间<br  /><div class="outline-text-6" id="text-2-1-1-5-2">
<ul class="org-ul">
<li>不论毒物的毒性大小如何，都必须在体内达到一定量才会引起中毒。</li>
</ul>
</div></li>
<li><a id="org50c76c9"></a>联合作用<br  /><div class="outline-text-6" id="text-2-1-1-5-3">
<ul class="org-ul">
<li>独立、相加、协同和拮抗作用。</li>
</ul>
</div></li>
<li><a id="org1191614"></a>个体易感性<br  /></li></ol></li>
<li><a id="org1480f75"></a>职业中毒的临床<br  /><ol class="org-ol"><li><a id="org8367ca8"></a>临床类型<br  /><ol class="org-ol"><li><a id="org5709939"></a>急性中毒（acute poisoning）<br  /><div class="outline-text-7" id="text-2-1-1-6-1-1">
<ul class="org-ul">
<li>毒物一次或短时间内大量进入人体而引起的中毒。</li>
</ul>
</div></li>
<li><a id="orgfa94595"></a>慢性中毒（chronic poisoning）<br  /><div class="outline-text-7" id="text-2-1-1-6-1-2">
<ul class="org-ul">
<li>毒物少量长期进入人体而引起的中毒。</li>
</ul>
</div></li>
<li><a id="org0bbdb9c"></a>亚急性中毒（subacute poisoning）<br  /></li>
<li><a id="orgda95f80"></a>迟发性中毒（delayed poisoning）<br  /><div class="outline-text-7" id="text-2-1-1-6-1-4">
<ul class="org-ul">
<li>脱离接触毒物一定时间后，才呈现中毒临床病变。</li>
</ul>
</div></li></ol></li>
<li><a id="orgf2abcda"></a>临床表现<br  /><ol class="org-ol"><li><a id="org762abdb"></a>神经系统<br  /></li>
<li><a id="org3a0fcb7"></a>呼吸系统<br  /><div class="outline-text-7" id="text-2-1-1-6-2-2">
<ul class="org-ul">
<li>毒物进入机体的主要途径，最容易遭受气体毒物的损害。</li>
</ul>
</div></li>
<li><a id="orgc6f0647"></a>血液系统<br  /></li>
<li><a id="org973abc1"></a>消化系统<br  /></li>
<li><a id="org42cb3d0"></a>泌尿系统<br  /><div class="outline-text-7" id="text-2-1-1-6-2-5">
<ul class="org-ul">
<li>毒物最主要的排泄器官，也是许多化学物质的贮存器官之一。</li>
</ul>
</div></li>
<li><a id="org4505c81"></a>循环系统<br  /></li>
<li><a id="org1b4c94c"></a>生殖系统<br  /></li>
<li><a id="org7260d65"></a>皮肤<br  /></li>
<li><a id="org6024a2e"></a>其他<br  /></li></ol></li>
<li><a id="orgbaf9719"></a>职业中毒的诊断<br  /></li>
<li><a id="orgb74ef10"></a>急救和治疗原则<br  /><ol class="org-ol"><li><a id="org317e48f"></a>急性职业中毒<br  /><ol class="org-ol"><li><a id="org773eb5b"></a>现场急救<br  /><div class="outline-text-8" id="text-2-1-1-6-4-1-1">
<ul class="org-ul">
<li>立即使患者脱离中毒环境，将其移至上风向或空气新鲜的场所，注意保持呼吸道通畅。</li>
</ul>
</div></li>
<li><a id="orgf940766"></a>阻止毒物继续吸收<br  /></li>
<li><a id="org1015467"></a>解毒和排毒<br  /></li>
<li><a id="org2626531"></a>对症治疗<br  /></li></ol></li>
<li><a id="org27d7c6f"></a>慢性职业中毒<br  /></li></ol></li></ol></li>
<li><a id="orge90df89"></a>生产性毒物危害的控制原则<br  /><ol class="org-ol"><li><a id="org00d95e7"></a>根除毒物<br  /></li>
<li><a id="orgcc1a938"></a>降低毒物浓度<br  /><ol class="org-ol"><li><a id="org4b2d93d"></a>技术革新<br  /></li>
<li><a id="orge8075a8"></a>通风排毒<br  /></li></ol></li>
<li><a id="org775a494"></a>工艺、建筑布局<br  /></li>
<li><a id="org73d0034"></a>个体防护<br  /></li>
<li><a id="orga7a733b"></a>职业卫生服务<br  /></li>
<li><a id="org8501476"></a>安全卫生管理<br  /></li></ol></li></ol>
</div>
<div id="outline-container-org019f1a4" class="outline-4">
<h4 id="org019f1a4"><span class="section-number-4">2.1.2</span> 金属与类金属</h4>
<div class="outline-text-4" id="text-2-1-2">
</div><ol class="org-ol"><li><a id="org521f1ab"></a>铅（lead, Pb）<br  /><ol class="org-ol"><li><a id="orgfd3c520"></a>理化特性<br  /><div class="outline-text-6" id="text-2-1-2-1-1">
<ul class="org-ul">
<li>灰白色重金属。加热有大量铅蒸气逸出，在空气中氧化成氧化亚铅，并凝集为铅烟。</li>
</ul>
</div></li>
<li><a id="org471bd4b"></a>接触机会<br  /><ol class="org-ol"><li><a id="org59c3a6b"></a>铅矿开采及冶炼<br  /></li>
<li><a id="org865114e"></a>熔铅作业<br  /></li>
<li><a id="org056d8f7"></a>铅化合物<br  /></li></ol></li>
<li><a id="orgfe4a277"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-2-1-3">
<ul class="org-ul">
<li>呼吸道是主要吸入途径，其次是消化道。</li>
<li>四乙基铅可通过皮肤和黏膜吸收。</li>
<li>进入血液的铅 90%与红细胞结合，其余在血浆中。</li>
<li>铅抑制δ-氨基-γ-酮戊酸脱水酶（ALAD）和血红素合成酶。</li>
</ul>
</div></li>
<li><a id="orgd58c710"></a>临床表现<br  /><ol class="org-ol"><li><a id="orge76f7ed"></a>神经系统<br  /><div class="outline-text-7" id="text-2-1-2-1-4-1">
<ul class="org-ul">
<li>周围神经病</li>
</ul>
</div></li>
<li><a id="org9d9d10e"></a>消化系统<br  /><div class="outline-text-7" id="text-2-1-2-1-4-2">
<ul class="org-ul">
<li>腹绞痛</li>
</ul>
</div></li>
<li><a id="org3d5ef37"></a>血液及造血系统<br  /><div class="outline-text-7" id="text-2-1-2-1-4-3">
<ul class="org-ul">
<li>低色素正常细胞型贫血</li>
</ul>
</div></li>
<li><a id="org7943cf1"></a>其他<br  /><div class="outline-text-7" id="text-2-1-2-1-4-4">
<ul class="org-ul">
<li>铅线（Burton's blue line），齿龈与牙齿交界边缘上可出现由硫化铅颗粒沉淀形成的暗蓝色线。</li>
</ul>
</div></li></ol></li>
<li><a id="org2eb244d"></a>诊断<br  /><div class="outline-text-6" id="text-2-1-2-1-5">
<ul class="org-ul">
<li>《职业性慢性铅中毒诊断标准》（GBZ37-2002）</li>
</ul>
</div></li>
<li><a id="org9c38130"></a>处理原则<br  /><div class="outline-text-6" id="text-2-1-2-1-6">
<ul class="org-ul">
<li>驱铅疗法，首选依地酸二钠钙（CaNa<sub>2</sub>-EDTA）。</li>
</ul>
</div></li>
<li><a id="org0eeea85"></a>预防<br  /><ol class="org-ol"><li><a id="org41798a4"></a>降低铅浓度<br  /><div class="outline-text-7" id="text-2-1-2-1-7-1">
<ul class="org-ul">
<li>车间空气中铅的最高容许浓度为：铅烟 0.03mg/m<sup>3</sup>；铅尘 0.05mg/m<sup>3</sup>。</li>
</ul>
</div></li>
<li><a id="org70d5506"></a>加强个人防护和卫生操作制度<br  /></li></ol></li></ol></li>
<li><a id="org1edbc51"></a>汞（mercury, Hg），水银<br  /><ol class="org-ol"><li><a id="orgd7d6dc5"></a>理化特性<br  /><div class="outline-text-6" id="text-2-1-2-2-1">
<ul class="org-ul">
<li>常温下即能蒸发，流散或溅落后即形成小汞珠，增加蒸发表面积并成为作业场所的二次污染源。</li>
</ul>
</div></li>
<li><a id="orge4a1bbb"></a>接触机会<br  /></li>
<li><a id="org81db764"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-2-2-3">
<ul class="org-ul">
<li>汞蒸气具有脂溶性。</li>
<li>最初集中在肝，随后转移至肾脏。在体内可诱发生成金属硫蛋白（metallothionein）。汞可通过血脑屏障进入脑组织，也易通过胎盘进入胎儿体内。</li>
<li>主要经肾脏随尿排出。</li>
<li>Hg<sup>2</sup>+与蛋白质的巯基（-SH）具有特殊亲和力。</li>
</ul>
</div></li>
<li><a id="org551b402"></a>临床表现<br  /><ol class="org-ol"><li><a id="org598237f"></a>急性中毒<br  /></li>
<li><a id="orge2e2639"></a>慢性中毒<br  /><ol class="org-ol"><li><a id="org23fbf14"></a>易兴奋症<br  /><div class="outline-text-8" id="text-2-1-2-2-4-2-1">
<ul class="org-ul">
<li>慢性汞中毒特有的精神症状和性格改变。</li>
</ul>
</div></li>
