occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.org
******** 震颤
- 特点为意向性。
  开始于动作时，在动作过程中加重，动作完成后停止。被别人注意、紧张或愈加以控制时，震颤程度常更明显加重。
******** 口腔炎
****** 诊断
- 《职业性汞中毒诊断标准》（GBZ89-2002）
****** 处理原则
- 驱汞治疗主要应用巯基络合剂，常用二巯基丙磺酸钠（Na-DMPS）和二巯基丁二酸钠。
- 口服汞盐患者不应洗胃，需尽快服蛋清、牛奶或豆浆等，以使汞与蛋白质结合，保护被腐蚀的胃壁。
****** 预防
******* 改革工艺及生产设备
******* 加强个人防护
******* 职业禁忌证
***** 砷（arsenic, As）
****** 理化特性
****** 接触机会
- 蒸气逸散在空气中，形成氧化砷。
- 氢和砷同时存在的条件下，可产生砷化氢。
****** 毒理
- 职业性中毒主要由呼吸道吸入所致。
- 砷化合物主要与血红蛋白结合，随血液分布到全身各组织和器官。
- 五价砷和砷化氢在体内转变为三价砷。
- 砷可通过胎盘屏障。
- 砷是亲硫元素，三价砷极易与巯基（-SH）结合，甲基化三价砷毒性最强，这是砷中毒重要毒性机制。
- 砷的甲基化是增毒过程。
- 砷化氢是强烈溶血性毒物。
****** 临床表现
******* 急性中毒
- 砷化氢急性中毒，急性溶血，腹痛、黄疸和少尿三联征是典型表现。
******* 慢性中毒
- 皮肤黏膜病变和多发性神经炎。
- 砷是确认的人类致癌物。
****** 诊断
****** 处理原则
******* 急性中毒
- 首选二巯基丙磺酸钠。
- 二巯基丙醇对砷化氢中毒无效。
******* 慢性中毒
****** 预防
***** 镉（cadmium, Cd）
****** 理化性质
- 微带蓝色的银白色金属，易溶于硝酸。
****** 接触机会
- 镉及其化合物主要用于电镀。
****** 毒理
- 血浆中的镉主要与血浆蛋白结合。
- 主要蓄积于肾脏和肝脏。
- 急性吸入毒性比经口摄入毒性大数十倍。
****** 临床表现
******* 急性中毒
******* 慢性中毒
- 低浓度长期接触最常见的是肾损害。可发展成 Fanconi 综合征。
- 因饮食而致镉摄入量增加后可致骨痛病，「痛痛病事件」。
****** 诊断
****** 处理原则
- 可用 EDTA 等络合剂治疗。
- 禁用二巯基丙醇。
****** 预防
***** 其他金属与类金属
****** 锰（manganese, Mn）
****** 铍（beryllium, Be）
****** 铬（chromium, Cr）
****** 镍（nickel, Ni）
****** 锌（zinc, Zn）
****** 铊（thallium, Tl）
****** 锡（stannum, Sn）
****** 锑（stibium, Sb）
****** 磷（phosphorus, P）
****** 硒（selenium, Se）
****** 硼（boron, B）
**** 刺激性气体（irritative gases）
***** 概述
****** 概念
- 刺激性气体是指对眼、呼吸道黏膜和皮肤具有刺激作用，引起机体以急性炎症、肺水肿为主要病理改变的一类气态物质。
- 此类气态物质多具有腐蚀性，常因发生跑、冒、滴、漏后污染作业环境。
****** 分类
****** 毒理
****** 毒作用表现
******* 急性刺激作用
******* 中毒性肺水肿（toxic pulmonary edema）
- 吸入高浓度刺激性气体后所引起的肺泡内及肺间质过量的体液潴留为特征的病理过程。
  最终可导致急性呼吸功能衰竭，是刺激性气体所致的最严重的危害和职业病常见的急症之一。
******** 发病机制
********* 肺泡壁通透性增加
********* 肺毛细血管壁通透性增加
********* 肺毛细血管渗出增加
********* 肺淋巴循环受阻
******** 临床过程四期
********* 刺激期
- 气管-支气管黏膜的急性炎症。
********* 潜伏期
- 自觉症状减轻或消失，病情相对稳定，但肺部的潜在病理变化仍在继续发展。
********* 肺水肿期
- 突然出现加重的呼吸困难，剧烈咳嗽、咳大量粉红色泡沫样痰。两肺满布湿性啰音。
********* 恢复期
******* 急性呼吸窘迫综合征（acute respiratory distress syndrome, ARDS）
- 刺激性气体心源性以外的各种肺内外致病因素所导致的急性、进行性呼吸窘迫、缺氧性呼吸衰竭。
******** 原发疾病症状
******** 潜伏期
******** 呼吸困难、呼吸频数加快，发绀
******** 呼吸窘迫加重，出现意识障碍
******* 慢性影响
****** 诊断
- GBZ73-2002
****** 防治原则
******* 预防与控制措施
- 杜绝意外事故发生应是预防工作的重点。
******** 操作预防与控制
********* 卫生技术措施
- 防止工艺流程的跑、冒、滴、漏。
********* 个人防护措施
- 选用有针对性的耐腐蚀防护用品。
******** 管理预防和控制
******* 处理原则
******** 现场处理
- 患者迅速移至通风良好的地方。
******** 治疗原则
********* 刺激性气道和肺部炎症
********* 中毒性肺水肿与 ARDS
********** 迅速纠正缺氧，合理氧疗
********** 降低肺毛细血管通透性，改善微循环
********** 保持呼吸道通畅，改善和维持通气功能
********* 积极预防与治疗并发症
******** 其他处理
***** 氯气（chlorine, Cl_2）
****** 理化特性
- 黄绿色、具有异臭和强烈刺激性的气体。
- 遇水可生成次氯酸和盐酸。
- 在高热条件下与一氧化碳作用，生成毒性更大的光气。
****** 接触机会
****** 毒理
- 低浓度（如 1.5~90mg/m^3）时仅侵犯眼和上呼吸道。
- 高浓度氯气（如 3000mg/m^3）还可引起迷走神经反射性心跳骤停或喉痉挛，出现电击样死亡。
****** 临床表现
******* 急性中毒
******** 刺激反应
- 一过性眼和上呼吸道黏膜刺激症状。
******** 轻度中毒
******** 中度中毒
******** 重度中毒
- ARDS
******* 慢性作用
****** 诊断
****** 处理原则
******* 治疗原则
******* 其他处理（GBZ65-2002）
****** 预防
***** 氮氧化物（nitrogen oxides, NO_x），硝烟
- 是氮和氧化合物的总称。
  + 氧化亚氮（N_2O），笑气
  + 氧化氮（NO）
  + 二氧化氮（NO_2）
  + 三氧化二氮（N_2O_3）
  + 四氧化二氮（N_2O_4）
  + 五氧化二氮（N_2O_5）
- 除 NO_2 外，其他氮氧化物均不稳定。
****** 接触机会
****** 毒理
- 主要取决于作业环境中 NO 和 NO_2 的存在。
  NO 不是刺激性气体，但极易氧化为 NO_2 而具有刺激作用。
- 氮氧化物较难溶于水，故对眼和上呼吸道黏膜刺激作用亦小，主要进入呼吸道深部。
****** 临床表现
******* 观察对象
******* 轻度中毒
******* 中度中毒
******* 重度中毒
- 具有下列临床表现之一者可诊断为重度中毒。
******** 肺水肿
******** 并发昏迷、窒息、急性呼吸窘迫综合征（ARDS）
******* 迟发性阻塞性毛细支气管炎
****** 诊断
- 诊断及分级标准依据 GBZ15-2002
****** 处理原则
******* 治疗原则
******* 其他处理
- GBZ15-2002
- 如需劳动能力鉴定，按 GBT16180 处理。
****** 预防
***** 氨（ammonia, NH_3）
****** 理化特性
****** 接触机会
****** 毒理
- 通过神经反射作用引起心跳和呼吸骤停。
****** 临床表现
****** 诊断原则及分级标准
- GBZ14-2002
****** 处理原则
****** 预防
***** 光气（phosgene, COCl_2），碳酰氯
***** 氟化氢（hydrogen ifluorde, HF）
