occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.html
<li><a id="orgb67ce55"></a>震颤<br  /><div class="outline-text-8" id="text-2-1-2-2-4-2-2">
<ul class="org-ul">
<li>特点为意向性。开始于动作时，在动作过程中加重，动作完成后停止。被别人注意、紧张或愈加以控制时，震颤程度常更明显加重。</li>
</ul>
</div></li>
<li><a id="orgbdca9ad"></a>口腔炎<br  /></li></ol></li></ol></li>
<li><a id="org2f08729"></a>诊断<br  /><div class="outline-text-6" id="text-2-1-2-2-5">
<ul class="org-ul">
<li>《职业性汞中毒诊断标准》（GBZ89-2002）</li>
</ul>
</div></li>
<li><a id="org7e90d55"></a>处理原则<br  /><div class="outline-text-6" id="text-2-1-2-2-6">
<ul class="org-ul">
<li>驱汞治疗主要应用巯基络合剂，常用二巯基丙磺酸钠（Na-DMPS）和二巯基丁二酸钠。</li>
<li>口服汞盐患者不应洗胃，需尽快服蛋清、牛奶或豆浆等，以使汞与蛋白质结合，保护被腐蚀的胃壁。</li>
</ul>
</div></li>
<li><a id="orgd6dc7b4"></a>预防<br  /><ol class="org-ol"><li><a id="org8b0ab81"></a>改革工艺及生产设备<br  /></li>
<li><a id="org5e73390"></a>加强个人防护<br  /></li>
<li><a id="orga331e06"></a>职业禁忌证<br  /></li></ol></li></ol></li>
<li><a id="orgd61adba"></a>砷（arsenic, As）<br  /><ol class="org-ol"><li><a id="orgb88bc00"></a>理化特性<br  /></li>
<li><a id="orge2254e0"></a>接触机会<br  /><div class="outline-text-6" id="text-2-1-2-3-2">
<ul class="org-ul">
<li>蒸气逸散在空气中，形成氧化砷。</li>
<li>氢和砷同时存在的条件下，可产生砷化氢。</li>
</ul>
</div></li>
<li><a id="org3f8366d"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-2-3-3">
<ul class="org-ul">
<li>职业性中毒主要由呼吸道吸入所致。</li>
<li>砷化合物主要与血红蛋白结合，随血液分布到全身各组织和器官。</li>
<li>五价砷和砷化氢在体内转变为三价砷。</li>
<li>砷可通过胎盘屏障。</li>
<li>砷是亲硫元素，三价砷极易与巯基（-SH）结合，甲基化三价砷毒性最强，这是砷中毒重要毒性机制。</li>
<li>砷的甲基化是增毒过程。</li>
<li>砷化氢是强烈溶血性毒物。</li>
</ul>
</div></li>
<li><a id="orgf1e9591"></a>临床表现<br  /><ol class="org-ol"><li><a id="org13a746c"></a>急性中毒<br  /><div class="outline-text-7" id="text-2-1-2-3-4-1">
<ul class="org-ul">
<li>砷化氢急性中毒，急性溶血，腹痛、黄疸和少尿三联征是典型表现。</li>
</ul>
</div></li>
<li><a id="orgbdc57ed"></a>慢性中毒&#xa0;&#xa0;&#xa0;<span class="tag"><span class="_____">职业性肿瘤</span></span><br  /><div class="outline-text-7" id="text-2-1-2-3-4-2">
<ul class="org-ul">
<li>皮肤黏膜病变和多发性神经炎。</li>
<li>砷是确认的人类致癌物。</li>
</ul>
</div></li></ol></li>
<li><a id="org37dbaf2"></a>诊断<br  /></li>
<li><a id="org4f17dfa"></a>处理原则<br  /><ol class="org-ol"><li><a id="org371325c"></a>急性中毒<br  /><div class="outline-text-7" id="text-2-1-2-3-6-1">
<ul class="org-ul">
<li>首选二巯基丙磺酸钠。</li>
<li>二巯基丙醇对砷化氢中毒无效。</li>
</ul>
</div></li>
<li><a id="orge612fb5"></a>慢性中毒<br  /></li></ol></li>
<li><a id="orgb73952a"></a>预防<br  /></li></ol></li>
<li><a id="orge41f7fe"></a>镉（cadmium, Cd）<br  /><ol class="org-ol"><li><a id="org8f981f7"></a>理化性质<br  /><div class="outline-text-6" id="text-2-1-2-4-1">
<ul class="org-ul">
<li>微带蓝色的银白色金属，易溶于硝酸。</li>
</ul>
</div></li>
<li><a id="orgc76b2ce"></a>接触机会<br  /><div class="outline-text-6" id="text-2-1-2-4-2">
<ul class="org-ul">
<li>镉及其化合物主要用于电镀。</li>
</ul>
</div></li>
<li><a id="orgcf9e3d3"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-2-4-3">
<ul class="org-ul">
<li>血浆中的镉主要与血浆蛋白结合。</li>
<li>主要蓄积于肾脏和肝脏。</li>
<li>急性吸入毒性比经口摄入毒性大数十倍。</li>
</ul>
</div></li>
<li><a id="orge7504ad"></a>临床表现<br  /><ol class="org-ol"><li><a id="orga43bb75"></a>急性中毒<br  /></li>
<li><a id="org0511f95"></a>慢性中毒<br  /><div class="outline-text-7" id="text-2-1-2-4-4-2">
<ul class="org-ul">
<li>低浓度长期接触最常见的是肾损害。可发展成 Fanconi 综合征。</li>
<li>因饮食而致镉摄入量增加后可致骨痛病，「痛痛病事件」。</li>
</ul>
</div></li></ol></li>
<li><a id="orgb95e220"></a>诊断<br  /></li>
<li><a id="orgcd7abc4"></a>处理原则<br  /><div class="outline-text-6" id="text-2-1-2-4-6">
<ul class="org-ul">
<li>可用 EDTA 等络合剂治疗。</li>
<li>禁用二巯基丙醇。</li>
</ul>
</div></li>
<li><a id="orgd796781"></a>预防<br  /></li></ol></li>
<li><a id="orgaad599d"></a>其他金属与类金属<br  /><ol class="org-ol"><li><a id="orgc62e930"></a>锰（manganese, Mn）<br  /></li>
<li><a id="orged520bc"></a>铍（beryllium, Be）<br  /></li>
<li><a id="org5b35a5d"></a>铬（chromium, Cr）<br  /></li>
<li><a id="org9bb00b8"></a>镍（nickel, Ni）<br  /></li>
<li><a id="orgdc173c8"></a>锌（zinc, Zn）<br  /></li>
<li><a id="org11b1288"></a>铊（thallium, Tl）<br  /></li>
<li><a id="orgc217850"></a>锡（stannum, Sn）<br  /></li>
<li><a id="org13b5fc8"></a>锑（stibium, Sb）<br  /></li>
<li><a id="org9f75fe7"></a>磷（phosphorus, P）<br  /></li>
<li><a id="orgea9d6ac"></a>硒（selenium, Se）<br  /></li>
<li><a id="orgd5e11c3"></a>硼（boron, B）<br  /></li></ol></li></ol>
</div>
<div id="outline-container-org96d12a5" class="outline-4">
<h4 id="org96d12a5"><span class="section-number-4">2.1.3</span> 刺激性气体（irritative gases）</h4>
<div class="outline-text-4" id="text-2-1-3">
</div><ol class="org-ol"><li><a id="orgb5b3e40"></a>概述<br  /><ol class="org-ol"><li><a id="orgeaf2e6d"></a>概念<br  /><div class="outline-text-6" id="text-2-1-3-1-1">
<ul class="org-ul">
<li>刺激性气体是指对眼、呼吸道黏膜和皮肤具有刺激作用，引起机体以急性炎症、肺水肿为主要病理改变的一类气态物质。</li>
<li>此类气态物质多具有腐蚀性，常因发生跑、冒、滴、漏后污染作业环境。</li>
</ul>
</div></li>
<li><a id="org604ab97"></a>分类<br  /></li>
<li><a id="org845430c"></a>毒理<br  /></li>
<li><a id="org86fc52b"></a>毒作用表现<br  /><ol class="org-ol"><li><a id="orge367eee"></a>急性刺激作用<br  /></li>
<li><a id="org4f12be5"></a>中毒性肺水肿（toxic pulmonary edema）<br  /><div class="outline-text-7" id="text-2-1-3-1-4-2">
<ul class="org-ul">
<li>吸入高浓度刺激性气体后所引起的肺泡内及肺间质过量的体液潴留为特征的病理过程。最终可导致急性呼吸功能衰竭，是刺激性气体所致的最严重的危害和职业病常见的急症之一。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org963b8cb"></a>发病机制<br  /><ol class="org-ol"><li><a id="orgf78a681"></a>肺泡壁通透性增加<br  /></li>
<li><a id="org91e2f1e"></a>肺毛细血管壁通透性增加<br  /></li>
<li><a id="org8809201"></a>肺毛细血管渗出增加<br  /></li>
<li><a id="org9631229"></a>肺淋巴循环受阻<br  /></li></ol></li>
<li><a id="org46757c6"></a>临床过程四期<br  /><ol class="org-ol"><li><a id="orgac02059"></a>刺激期<br  /><div class="outline-text-9" id="text-2-1-3-1-4-2-2-1">
<ul class="org-ul">
<li>气管-支气管黏膜的急性炎症。</li>
</ul>
</div></li>
<li><a id="org58d450d"></a>潜伏期<br  /><div class="outline-text-9" id="text-2-1-3-1-4-2-2-2">
<ul class="org-ul">
<li>自觉症状减轻或消失，病情相对稳定，但肺部的潜在病理变化仍在继续发展。</li>
</ul>
</div></li>
<li><a id="org1b13843"></a>肺水肿期<br  /><div class="outline-text-9" id="text-2-1-3-1-4-2-2-3">
<ul class="org-ul">
<li>突然出现加重的呼吸困难，剧烈咳嗽、咳大量粉红色泡沫样痰。两肺满布湿性啰音。</li>
</ul>
</div></li>
<li><a id="orgb5f7ee7"></a>恢复期<br  /></li></ol></li></ol></li>
<li><a id="org971112b"></a>急性呼吸窘迫综合征（acute respiratory distress syndrome, ARDS）<br  /><div class="outline-text-7" id="text-2-1-3-1-4-3">
<ul class="org-ul">
<li>刺激性气体心源性以外的各种肺内外致病因素所导致的急性、进行性呼吸窘迫、缺氧性呼吸衰竭。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org7ed0615"></a>原发疾病症状<br  /></li>
<li><a id="org12dccbf"></a>潜伏期<br  /></li>
<li><a id="org7801435"></a>呼吸困难、呼吸频数加快，发绀<br  /></li>
<li><a id="org9d20e66"></a>呼吸窘迫加重，出现意识障碍<br  /></li></ol></li>
<li><a id="org56890b6"></a>慢性影响<br  /></li></ol></li>
<li><a id="org98e7924"></a>诊断<br  /><div class="outline-text-6" id="text-2-1-3-1-5">
<ul class="org-ul">
<li>GBZ73-2002</li>
</ul>
</div></li>
<li><a id="org7d1191f"></a>防治原则<br  /><ol class="org-ol"><li><a id="org90f0cbf"></a>预防与控制措施<br  /><div class="outline-text-7" id="text-2-1-3-1-6-1">
<ul class="org-ul">
<li>杜绝意外事故发生应是预防工作的重点。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org8ea4c52"></a>操作预防与控制<br  /><ol class="org-ol"><li><a id="org1ceee0b"></a>卫生技术措施<br  /><div class="outline-text-9" id="text-2-1-3-1-6-1-1-1">
<ul class="org-ul">
<li>防止工艺流程的跑、冒、滴、漏。</li>
</ul>
</div></li>
<li><a id="org689d928"></a>个人防护措施<br  /><div class="outline-text-9" id="text-2-1-3-1-6-1-1-2">
<ul class="org-ul">
<li>选用有针对性的耐腐蚀防护用品。</li>
</ul>
</div></li></ol></li>
<li><a id="org5e990dc"></a>管理预防和控制<br  /></li></ol></li>
<li><a id="org77c4eb2"></a>处理原则<br  /><ol class="org-ol"><li><a id="orgb019eb9"></a>现场处理<br  /><div class="outline-text-8" id="text-2-1-3-1-6-2-1">
<ul class="org-ul">
<li>患者迅速移至通风良好的地方。</li>
</ul>
</div></li>
<li><a id="orgf25a7a7"></a>治疗原则<br  /><ol class="org-ol"><li><a id="org47b7482"></a>刺激性气道和肺部炎症<br  /></li>
<li><a id="orgfdf5796"></a>中毒性肺水肿与 ARDS<br  /><ol class="org-ol"><li><a id="org1e83b85"></a>迅速纠正缺氧，合理氧疗<br  /></li>
<li><a id="orgdc687f9"></a>降低肺毛细血管通透性，改善微循环<br  /></li>
<li><a id="org3f84b68"></a>保持呼吸道通畅，改善和维持通气功能<br  /></li></ol></li>
<li><a id="org3272b53"></a>积极预防与治疗并发症<br  /></li></ol></li>
<li><a id="org121f3c2"></a>其他处理<br  /></li></ol></li></ol></li></ol></li>
<li><a id="orgbc9685d"></a>氯气（chlorine, Cl<sub>2</sub>）<br  /><ol class="org-ol"><li><a id="org77171a8"></a>理化特性<br  /><div class="outline-text-6" id="text-2-1-3-2-1">
<ul class="org-ul">
<li>黄绿色、具有异臭和强烈刺激性的气体。</li>
<li>遇水可生成次氯酸和盐酸。</li>
<li>在高热条件下与一氧化碳作用，生成毒性更大的光气。</li>
</ul>
</div></li>
<li><a id="org32344e3"></a>接触机会<br  /></li>
<li><a id="orgbd29a26"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-3-2-3">
<ul class="org-ul">
<li>低浓度（如 1.5~90mg/m<sup>3</sup>）时仅侵犯眼和上呼吸道。</li>
<li>高浓度氯气（如 3000mg/m<sup>3</sup>）还可引起迷走神经反射性心跳骤停或喉痉挛，出现电击样死亡。</li>
</ul>
</div></li>
<li><a id="org2c0f31d"></a>临床表现<br  /><ol class="org-ol"><li><a id="org8c1ec19"></a>急性中毒<br  /><ol class="org-ol"><li><a id="org00aeb61"></a>刺激反应<br  /><div class="outline-text-8" id="text-2-1-3-2-4-1-1">
<ul class="org-ul">
<li>一过性眼和上呼吸道黏膜刺激症状。</li>
</ul>
</div></li>
<li><a id="org994ba82"></a>轻度中毒<br  /></li>
<li><a id="org0c6ba16"></a>中度中毒<br  /></li>
<li><a id="orgec1089a"></a>重度中毒<br  /><div class="outline-text-8" id="text-2-1-3-2-4-1-4">
<ul class="org-ul">
<li>ARDS</li>
</ul>
</div></li></ol></li>
<li><a id="org8cbab59"></a>慢性作用<br  /></li></ol></li>
<li><a id="org25b08fc"></a>诊断<br  /></li>
<li><a id="org9af959e"></a>处理原则<br  /><ol class="org-ol"><li><a id="org5ec3bc9"></a>治疗原则<br  /></li>
<li><a id="org563e178"></a>其他处理（GBZ65-2002）<br  /></li></ol></li>
<li><a id="org4f7e391"></a>预防<br  /></li></ol></li>
<li><a id="orgbb3e73e"></a>氮氧化物（nitrogen oxides, NO<sub>x</sub>），硝烟<br  /><div class="outline-text-5" id="text-2-1-3-3">
<ul class="org-ul">
<li>是氮和氧化合物的总称。
<ul class="org-ul">
<li>氧化亚氮（N<sub>2O</sub>），笑气</li>
<li>氧化氮（NO）</li>
<li>二氧化氮（NO<sub>2</sub>）</li>
<li>三氧化二氮（N<sub>2O</sub><sub>3</sub>）</li>
<li>四氧化二氮（N<sub>2O</sub><sub>4</sub>）</li>
<li>五氧化二氮（N<sub>2O</sub><sub>5</sub>）</li>
</ul></li>
<li>除 NO<sub>2</sub> 外，其他氮氧化物均不稳定。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org575664d"></a>接触机会<br  /></li>
<li><a id="org1e8fc17"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-3-3-2">
<ul class="org-ul">
<li>主要取决于作业环境中 NO 和 NO<sub>2</sub> 的存在。
NO 不是刺激性气体，但极易氧化为 NO<sub>2</sub> 而具有刺激作用。</li>
<li>氮氧化物较难溶于水，故对眼和上呼吸道黏膜刺激作用亦小，主要进入呼吸道深部。</li>
</ul>
</div></li>
<li><a id="org13337ce"></a>临床表现<br  /><ol class="org-ol"><li><a id="org880f414"></a>观察对象<br  /></li>
<li><a id="orgfb1c38a"></a>轻度中毒<br  /></li>
<li><a id="orgd505d78"></a>中度中毒<br  /></li>
<li><a id="orgeceb6c4"></a>重度中毒<br  /><div class="outline-text-7" id="text-2-1-3-3-3-4">
<ul class="org-ul">
<li>具有下列临床表现之一者可诊断为重度中毒。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org947afbd"></a>肺水肿<br  /></li>
<li><a id="org3fb5b3f"></a>并发昏迷、窒息、急性呼吸窘迫综合征（ARDS）<br  /></li></ol></li>
<li><a id="org09d10e5"></a>迟发性阻塞性毛细支气管炎<br  /></li></ol></li>
<li><a id="org626574c"></a>诊断<br  /><div class="outline-text-6" id="text-2-1-3-3-4">
<ul class="org-ul">
<li>诊断及分级标准依据 GBZ15-2002</li>
</ul>
</div></li>
<li><a id="org39ff572"></a>处理原则<br  /><ol class="org-ol"><li><a id="orgca6f2d4"></a>治疗原则<br  /></li>
<li><a id="org8055eac"></a>其他处理<br  /><div class="outline-text-7" id="text-2-1-3-3-5-2">
<ul class="org-ul">
<li>GBZ15-2002</li>
<li>如需劳动能力鉴定，按 GBT16180 处理。</li>
</ul>
</div></li></ol></li>
<li><a id="org1f41052"></a>预防<br  /></li></ol></li>
<li><a id="orgcd946ec"></a>氨（ammonia, NH<sub>3</sub>）<br  /><ol class="org-ol"><li><a id="orgf1921db"></a>理化特性<br  /></li>
<li><a id="org30f1760"></a>接触机会<br  /></li>
<li><a id="org84afea8"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-3-4-3">
<ul class="org-ul">
<li>通过神经反射作用引起心跳和呼吸骤停。</li>
</ul>
</div></li>
<li><a id="org7e2e523"></a>临床表现<br  /></li>
<li><a id="orgbe10bef"></a>诊断原则及分级标准<br  /><div class="outline-text-6" id="text-2-1-3-4-5">
<ul class="org-ul">
<li>GBZ14-2002</li>
</ul>
</div></li>
<li><a id="org92882e6"></a>处理原则<br  /></li>
<li><a id="org8264c00"></a>预防<br  /></li></ol></li>
<li><a id="org244a901"></a>光气（phosgene, COCl<sub>2</sub>），碳酰氯<br  /></li>
<li><a id="orgde0d48b"></a>氟化氢（hydrogen ifluorde, HF）<br  /></li></ol>
</div>
