occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.org
**** 窒息性气体（asphyxiating gases）
***** 概述
****** 概念
- 指被机体吸入后，可使氧（oxygen, O_2）的供给、摄取、运输和利用发生障碍，使全身组织细胞得不到或不能利用氧，
  而导致组织细胞缺氧窒息的有害气体的总称。
****** 分类
******* 单纯窒息性气体
- 本身无毒，或毒性很低，或为惰性气体，但由于它们的高浓度存在对空气中氧产生取代、排挤作用，致使空气氧含量减少，
  肺泡气氧分压降低，动脉血氧分压和血红蛋白（Hb）氧饱和度下降，导致机体组织缺氧窒息的气体。
******* 化学窒息性气体
- 不妨碍氧进入肺部，但吸入后，可对血液或组织产生特殊化学作用，使血液对氧的运送、释放或组织利用氧的机制发生障碍，
  引起组织细胞缺氧窒息的气体。
******** 血液窒息性气体
- 阻止 Hb 与氧结合，或妨碍 Hb 向组织释放氧，影响血液对氧的运输功能，造成组织供氧障碍而窒息。
******** 细胞窒息性气体
- 抑制细胞内呼吸酶，使细胞对氧的摄取和利用机制障碍，生物氧化不能进行，发生所谓的细胞「内窒息」。
****** 毒理
******* 毒作用机制
******* 毒作用特点
- 脑对缺氧极为敏感。
****** 临床表现
****** 治疗
****** 预防原则
***** 一氧化碳（carbon monoxide, CO），煤气
****** 理化性质
****** 接触机会
- 急性一氧化碳中毒（acute carbon monoxide poisoning, ACMP），煤气中毒，我国最常见、发病和死亡人数最多的急性职业中毒，也是常见的生活性中毒之一。
****** 毒理
******* 吸收与排泄
******* 毒性
- CO 可透过胎盘屏障对胎儿产生毒性。
******* 毒作用机理
- CO 经呼吸道吸收迅速，形成 HbCO。
- CO 与 Hb 的亲和力比 O_2 大 300 倍；HbCO 不仅无携氧功能，还影响 HbO_2 的解离，阻碍氧的释放，导致组织缺氧。
  CO 与 Hb 的结合具有可逆性，高压氧疗可加速 HbCO 解离。
******* 毒作用影响因素
****** 病理改变
****** 临床表现
******* 急性中毒
******** 轻度中毒
- 脑缺氧反应。
******** 中度中毒
- 面色潮红、口唇、指甲、皮肤黏膜呈樱桃红色。
******** 重度中毒
- 深度昏迷或去大脑皮层状态。
******** 其他系统损害
******* 急性一氧化碳中毒迟发脑病
******* 后遗症
******* 慢性影响
****** 实验室检查
****** 诊断
- GBZ23-2002
****** 处理原则
******* 急性一氧化碳中毒
- 尽早给予高压氧治疗。
******* 迟发脑病的治疗
- 目前尚无特效药物。
****** 预防措施
***** 硫化氢（hydrogen sulfide, H_2S）
****** 理化特性
- 强烈腐败臭鸡蛋样气味的气体。
****** 接触机会
****** 毒理
******* 吸收与排泄
- 入血后可与 Hb 结合为硫血红蛋白，一部分以游离的 H_2S 形式经肺排出，一部分被氧化为无毒的硫酸盐和硫代硫酸盐，随尿排出，无蓄积作用。
******* 毒性
- H_2S 为剧毒气体，900mg/m^3 以上，可直接抑制呼吸中枢，发生呼吸和心跳骤停，以致「电击型」死亡。
******* 毒作用机制
- 可抑制细胞呼吸酶的活性。
  造成组织细胞缺氧，导致「内窒息」。
****** 临床表现
****** 诊断
- GBZ31-2002
****** 处理原则
- 尚无特效解毒剂。
****** 预防措施
***** 氰化氢（hydrogen cyanide, HCN）
****** 理化特性
- 有苦杏仁特殊气味，在空气中可燃烧。
****** 接触机会
****** 毒理
- 主要经呼吸道吸入。
- 抑制酶的活性，使细胞色素失去传递电子的能力，阻断呼吸链，使组织不能摄取和利用氧，造成「细胞内窒息」。
- 血液为氧所饱和，但不能被组织利用。静脉血呈动脉血的鲜红色。
- 吸入 300mg/m^3 可无任何先兆突然昏倒，发生「电击型」死亡。
****** 临床表现
******* 前驱期
- 呼出气体中有苦杏仁味，
******* 呼吸困难期
- 皮肤黏膜呈樱桃红色。极度呼吸困难和节律失调，其频率随中毒深度而变化。
******* 痉挛期
- 患者意识丧失，出现强直性和阵发性抽搐，甚至角弓反张。
******* 麻痹期
****** 诊断
****** 处理原则
******* 解毒剂的应用
- 应用适量的高铁血红蛋白生成剂使体内形成一定量的高铁血红蛋白。
  再迅速给予供硫剂硫代硫酸钠。
******** 「亚硝酸钠—硫代硫酸钠」疗法
******** 4-二甲基氨基苯酚（4-DMAP）的应用
******* 氧疗
******* 对症支持治疗
****** 预防措施
***** 甲烷（methane, CH_4），沼气
***** 局限空间（Confined Spaces）
**** 有机溶剂
***** 概述
****** 理化特性与毒作用特点
******* 挥发性、可溶性和易燃性
- 接触途径以吸入为主。脂溶性是有机溶剂的主要特性。
******* 化学结构
******* 吸收与分布
- 摄入后分布于富含脂肪的组织，包括神经系统、肝脏等；大多数可通过胎盘，亦可经母乳排出。
******* 生物转化与排出
****** 有机溶剂对健康影响
***** 苯及苯系物
****** 苯（benzene, C_6H_6）
******* 理化特性
- 常温下为带特殊芳香味的无色液体。
******* 接触机会
******* 毒理
******** 吸收、分布和代谢
- 苯在生产环境中以蒸气形式由呼吸道进入人体。
******** 毒作用机制
- 骨髓毒性和致白血病作用。
******* 毒作用表现
******** 急性中毒
- 中枢神经系统的麻醉作用。
******** 慢性中毒
********* 神经系统
********* 造血系统
- 慢性苯中毒主要损害造血系统。
- 最早和最常见的血象异常表现是持续性白细胞计数减少，主要是中性粒细胞减少。淋巴细胞相对值可增加到 40%左右。
- 国际癌症研究中心（IARC）已确认苯为人类致癌物。
********* 其他
- 皮肤可脱脂。苯接触女工月经血量增多。
******* 诊断
- GBZ68-2002
******* 处理原则
******** 急性中毒
- 可用葡萄糖醛酸，忌用肾上腺素。
******** 慢性中毒
- 工人一经确定诊断，即应调离接触苯及其他有毒物质的工作。
******** 观察对象
- 调离苯作业岗位。
******* 预防
- 国家卫生标准：6mg/m^3，TWA；10mg/m^3，PC-STEL
****** 甲苯（toluene, C_6H_5CH_3）、二甲苯（xylene, C_6H_4(CH_3)_2）
******* 理化特性
- 均为无色透明，带芳香气味、易挥发的液体。
******* 接触机会
******* 吸收、分布与代谢
- 纯甲苯、二甲苯对血液系统的影响不明显。
******* 毒作用表现
******** 急性中毒
- 中枢神经系统功能障碍和皮肤黏膜刺激症状。
******** 慢性中毒
- 慢性皮炎、皮肤皲裂等。
******* 诊断
- GBZ16-2002
******* 处理原则
******* 预防
- 国家卫生标准（二者均为）：50mg/m^3，TWA；100mg/m^3，PC-STEL
******* 职业禁忌证
****** 二氯乙烷（dichloroethane, C_2H_4Cl_2）
****** 正己烷（n-hexane, CH_3(CH_2)CH_3）
****** 二硫化碳（carbon disulfide, CS_2）
**** 苯的氨基和硝基化合物
