occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.html
<div id="outline-container-orga75aa4d" class="outline-4">
<h4 id="orga75aa4d"><span class="section-number-4">2.1.4</span> 窒息性气体（asphyxiating gases）</h4>
<div class="outline-text-4" id="text-2-1-4">
</div><ol class="org-ol"><li><a id="org5126b60"></a>概述<br  /><ol class="org-ol"><li><a id="orgb6f90d7"></a>概念<br  /><div class="outline-text-6" id="text-2-1-4-1-1">
<ul class="org-ul">
<li>指被机体吸入后，可使氧（oxygen, O<sub>2</sub>）的供给、摄取、运输和利用发生障碍，使全身组织细胞得不到或不能利用氧，而导致组织细胞缺氧窒息的有害气体的总称。</li>
</ul>
</div></li>
<li><a id="org97acd1e"></a>分类<br  /><ol class="org-ol"><li><a id="orgd9927ea"></a>单纯窒息性气体<br  /><div class="outline-text-7" id="text-2-1-4-1-2-1">
<ul class="org-ul">
<li>本身无毒，或毒性很低，或为惰性气体，但由于它们的高浓度存在对空气中氧产生取代、排挤作用，致使空气氧含量减少，肺泡气氧分压降低，动脉血氧分压和血红蛋白（Hb）氧饱和度下降，导致机体组织缺氧窒息的气体。</li>
</ul>
</div></li>
<li><a id="org243ecd3"></a>化学窒息性气体<br  /><div class="outline-text-7" id="text-2-1-4-1-2-2">
<ul class="org-ul">
<li>不妨碍氧进入肺部，但吸入后，可对血液或组织产生特殊化学作用，使血液对氧的运送、释放或组织利用氧的机制发生障碍，引起组织细胞缺氧窒息的气体。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgfe05b3a"></a>血液窒息性气体<br  /><div class="outline-text-8" id="text-2-1-4-1-2-2-1">
<ul class="org-ul">
<li>阻止 Hb 与氧结合，或妨碍 Hb 向组织释放氧，影响血液对氧的运输功能，造成组织供氧障碍而窒息。</li>
</ul>
</div></li>
<li><a id="org8a46e73"></a>细胞窒息性气体<br  /><div class="outline-text-8" id="text-2-1-4-1-2-2-2">
<ul class="org-ul">
<li>抑制细胞内呼吸酶，使细胞对氧的摄取和利用机制障碍，生物氧化不能进行，发生所谓的细胞「内窒息」。</li>
</ul>
</div></li></ol></li></ol></li>
<li><a id="org5f4c772"></a>毒理<br  /><ol class="org-ol"><li><a id="org6dad334"></a>毒作用机制<br  /></li>
<li><a id="orgd8fca77"></a>毒作用特点<br  /><div class="outline-text-7" id="text-2-1-4-1-3-2">
<ul class="org-ul">
<li>脑对缺氧极为敏感。</li>
</ul>
</div></li></ol></li>
<li><a id="org556df45"></a>临床表现<br  /></li>
<li><a id="orgdf79055"></a>治疗<br  /></li>
<li><a id="org675a32d"></a>预防原则<br  /></li></ol></li>
<li><a id="org82c77ca"></a>一氧化碳（carbon monoxide, CO），煤气<br  /><ol class="org-ol"><li><a id="orge710a40"></a>理化性质<br  /></li>
<li><a id="org4daaa2a"></a>接触机会<br  /><div class="outline-text-6" id="text-2-1-4-2-2">
<ul class="org-ul">
<li>急性一氧化碳中毒（acute carbon monoxide poisoning, ACMP），煤气中毒，我国最常见、发病和死亡人数最多的急性职业中毒，也是常见的生活性中毒之一。</li>
</ul>
</div></li>
<li><a id="orge4bc68b"></a>毒理<br  /><ol class="org-ol"><li><a id="orga7531e2"></a>吸收与排泄<br  /></li>
<li><a id="orgb3871b2"></a>毒性<br  /><div class="outline-text-7" id="text-2-1-4-2-3-2">
<ul class="org-ul">
<li>CO 可透过胎盘屏障对胎儿产生毒性。</li>
</ul>
</div></li>
<li><a id="org41ad4f6"></a>毒作用机理<br  /><div class="outline-text-7" id="text-2-1-4-2-3-3">
<ul class="org-ul">
<li>CO 经呼吸道吸收迅速，形成 HbCO。</li>
<li>CO 与 Hb 的亲和力比 O<sub>2</sub> 大 300 倍；HbCO 不仅无携氧功能，还影响 HbO<sub>2</sub> 的解离，阻碍氧的释放，导致组织缺氧。
CO 与 Hb 的结合具有可逆性，高压氧疗可加速 HbCO 解离。</li>
</ul>
</div></li>
<li><a id="orgf3b2567"></a>毒作用影响因素<br  /></li></ol></li>
<li><a id="org44be61c"></a>病理改变<br  /></li>
<li><a id="org9640d82"></a>临床表现<br  /><ol class="org-ol"><li><a id="org75b2ebc"></a>急性中毒<br  /><ol class="org-ol"><li><a id="orgb852ebf"></a>轻度中毒<br  /><div class="outline-text-8" id="text-2-1-4-2-5-1-1">
<ul class="org-ul">
<li>脑缺氧反应。</li>
</ul>
</div></li>
<li><a id="org047635d"></a>中度中毒<br  /><div class="outline-text-8" id="text-2-1-4-2-5-1-2">
<ul class="org-ul">
<li>面色潮红、口唇、指甲、皮肤黏膜呈樱桃红色。</li>
</ul>
</div></li>
<li><a id="org3f52751"></a>重度中毒<br  /><div class="outline-text-8" id="text-2-1-4-2-5-1-3">
<ul class="org-ul">
<li>深度昏迷或去大脑皮层状态。</li>
</ul>
</div></li>
<li><a id="orgbdbfc3d"></a>其他系统损害<br  /></li></ol></li>
<li><a id="orgc20b5d9"></a>急性一氧化碳中毒迟发脑病<br  /></li>
<li><a id="orgcc009db"></a>后遗症<br  /></li>
<li><a id="orgd6e4eb6"></a>慢性影响<br  /></li></ol></li>
<li><a id="org84f27f5"></a>实验室检查<br  /></li>
<li><a id="org82b83b3"></a>诊断<br  /><div class="outline-text-6" id="text-2-1-4-2-7">
<ul class="org-ul">
<li>GBZ23-2002</li>
</ul>
</div></li>
<li><a id="org8db0e04"></a>处理原则<br  /><ol class="org-ol"><li><a id="org1531d9a"></a>急性一氧化碳中毒<br  /><div class="outline-text-7" id="text-2-1-4-2-8-1">
<ul class="org-ul">
<li>尽早给予高压氧治疗。</li>
</ul>
</div></li>
<li><a id="org5df94bd"></a>迟发脑病的治疗<br  /><div class="outline-text-7" id="text-2-1-4-2-8-2">
<ul class="org-ul">
<li>目前尚无特效药物。</li>
</ul>
</div></li></ol></li>
<li><a id="org986b815"></a>预防措施<br  /></li></ol></li>
<li><a id="orgddc99aa"></a>硫化氢（hydrogen sulfide, H<sub>2S</sub>）<br  /><ol class="org-ol"><li><a id="org2701113"></a>理化特性<br  /><div class="outline-text-6" id="text-2-1-4-3-1">
<ul class="org-ul">
<li>强烈腐败臭鸡蛋样气味的气体。</li>
</ul>
</div></li>
<li><a id="org80acf4b"></a>接触机会<br  /></li>
<li><a id="orgb7fe33a"></a>毒理<br  /><ol class="org-ol"><li><a id="orgd4cd703"></a>吸收与排泄<br  /><div class="outline-text-7" id="text-2-1-4-3-3-1">
<ul class="org-ul">
<li>入血后可与 Hb 结合为硫血红蛋白，一部分以游离的 H<sub>2S</sub> 形式经肺排出，一部分被氧化为无毒的硫酸盐和硫代硫酸盐，随尿排出，无蓄积作用。</li>
</ul>
</div></li>
<li><a id="org5cc8a2d"></a>毒性<br  /><div class="outline-text-7" id="text-2-1-4-3-3-2">
<ul class="org-ul">
<li>H<sub>2S</sub> 为剧毒气体，900mg/m<sup>3</sup> 以上，可直接抑制呼吸中枢，发生呼吸和心跳骤停，以致「电击型」死亡。</li>
</ul>
</div></li>
<li><a id="org9ba3158"></a>毒作用机制<br  /><div class="outline-text-7" id="text-2-1-4-3-3-3">
<ul class="org-ul">
<li>可抑制细胞呼吸酶的活性。造成组织细胞缺氧，导致「内窒息」。</li>
</ul>
</div></li></ol></li>
<li><a id="org9f98aeb"></a>临床表现<br  /></li>
<li><a id="orge490f7d"></a>诊断<br  /><div class="outline-text-6" id="text-2-1-4-3-5">
<ul class="org-ul">
<li>GBZ31-2002</li>
</ul>
</div></li>
<li><a id="org9485820"></a>处理原则<br  /><div class="outline-text-6" id="text-2-1-4-3-6">
<ul class="org-ul">
<li>尚无特效解毒剂。</li>
</ul>
</div></li>
<li><a id="org0069685"></a>预防措施<br  /></li></ol></li>
<li><a id="org2c397eb"></a>氰化氢（hydrogen cyanide, HCN）<br  /><ol class="org-ol"><li><a id="orgb059d3e"></a>理化特性<br  /><div class="outline-text-6" id="text-2-1-4-4-1">
<ul class="org-ul">
<li>有苦杏仁特殊气味，在空气中可燃烧。</li>
</ul>
</div></li>
<li><a id="org7aa60b6"></a>接触机会<br  /></li>
<li><a id="org0039dac"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-4-4-3">
<ul class="org-ul">
<li>主要经呼吸道吸入。</li>
<li>抑制酶的活性，使细胞色素失去传递电子的能力，阻断呼吸链，使组织不能摄取和利用氧，造成「细胞内窒息」。</li>
<li>血液为氧所饱和，但不能被组织利用。静脉血呈动脉血的鲜红色。</li>
<li>吸入 300mg/m<sup>3</sup> 可无任何先兆突然昏倒，发生「电击型」死亡。</li>
</ul>
</div></li>
<li><a id="orgb507478"></a>临床表现<br  /><ol class="org-ol"><li><a id="orga639907"></a>前驱期<br  /><div class="outline-text-7" id="text-2-1-4-4-4-1">
<ul class="org-ul">
<li>呼出气体中有苦杏仁味，</li>
</ul>
</div></li>
<li><a id="org778e6d2"></a>呼吸困难期<br  /><div class="outline-text-7" id="text-2-1-4-4-4-2">
<ul class="org-ul">
<li>皮肤黏膜呈樱桃红色。极度呼吸困难和节律失调，其频率随中毒深度而变化。</li>
</ul>
</div></li>
<li><a id="org035f039"></a>痉挛期<br  /><div class="outline-text-7" id="text-2-1-4-4-4-3">
<ul class="org-ul">
<li>患者意识丧失，出现强直性和阵发性抽搐，甚至角弓反张。</li>
</ul>
</div></li>
<li><a id="orgc9caa71"></a>麻痹期<br  /></li></ol></li>
<li><a id="org6c7646b"></a>诊断<br  /></li>
<li><a id="orgb74301f"></a>处理原则<br  /><ol class="org-ol"><li><a id="org0b920a8"></a>解毒剂的应用<br  /><div class="outline-text-7" id="text-2-1-4-4-6-1">
<ul class="org-ul">
<li>应用适量的高铁血红蛋白生成剂使体内形成一定量的高铁血红蛋白。</li>
<li>再迅速给予供硫剂硫代硫酸钠。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org8d6590d"></a>「亚硝酸钠—硫代硫酸钠」疗法<br  /></li>
<li><a id="org1ec92f1"></a>4-二甲基氨基苯酚（4-DMAP）的应用<br  /></li></ol></li>
<li><a id="org73bc146"></a>氧疗<br  /></li>
<li><a id="orgf62cbff"></a>对症支持治疗<br  /></li></ol></li>
<li><a id="org202daa1"></a>预防措施<br  /></li></ol></li>
<li><a id="orgc5e703f"></a>甲烷（methane, CH<sub>4</sub>），沼气<br  /></li>
<li><a id="org9d09eb0"></a>局限空间（Confined Spaces）<br  /></li></ol>
</div>
<div id="outline-container-org4b2b68a" class="outline-4">
<h4 id="org4b2b68a"><span class="section-number-4">2.1.5</span> 有机溶剂</h4>
<div class="outline-text-4" id="text-2-1-5">
</div><ol class="org-ol"><li><a id="orga9921ae"></a>概述<br  /><ol class="org-ol"><li><a id="org833dfd1"></a>理化特性与毒作用特点<br  /><ol class="org-ol"><li><a id="org639532b"></a>挥发性、可溶性和易燃性<br  /><div class="outline-text-7" id="text-2-1-5-1-1-1">
<ul class="org-ul">
<li>接触途径以吸入为主。脂溶性是有机溶剂的主要特性。</li>
</ul>
</div></li>
<li><a id="orga26018a"></a>化学结构<br  /></li>
<li><a id="orgd0879c4"></a>吸收与分布<br  /><div class="outline-text-7" id="text-2-1-5-1-1-3">
<ul class="org-ul">
<li>摄入后分布于富含脂肪的组织，包括神经系统、肝脏等；大多数可通过胎盘，亦可经母乳排出。</li>
</ul>
</div></li>
<li><a id="org19a2f77"></a>生物转化与排出<br  /></li></ol></li>
<li><a id="orgbc773c7"></a>有机溶剂对健康影响<br  /></li></ol></li>
<li><a id="org089405d"></a>苯及苯系物<br  /><ol class="org-ol"><li><a id="org7ea67e7"></a>苯（benzene, C<sub>6H</sub><sub>6</sub>）<br  /><ol class="org-ol"><li><a id="org710f472"></a>理化特性<br  /><div class="outline-text-7" id="text-2-1-5-2-1-1">
<ul class="org-ul">
<li>常温下为带特殊芳香味的无色液体。</li>
</ul>
</div></li>
<li><a id="org6308f6e"></a>接触机会<br  /></li>
<li><a id="orgb47f792"></a>毒理<br  /><ol class="org-ol"><li><a id="org8c311f6"></a>吸收、分布和代谢<br  /><div class="outline-text-8" id="text-2-1-5-2-1-3-1">
<ul class="org-ul">
<li>苯在生产环境中以蒸气形式由呼吸道进入人体。</li>
</ul>
</div></li>
<li><a id="org12194dd"></a>毒作用机制<br  /><div class="outline-text-8" id="text-2-1-5-2-1-3-2">
<ul class="org-ul">
<li>骨髓毒性和致白血病作用。</li>
</ul>
</div></li></ol></li>
<li><a id="org6ae6204"></a>毒作用表现<br  /><ol class="org-ol"><li><a id="org7b40fdd"></a>急性中毒<br  /><div class="outline-text-8" id="text-2-1-5-2-1-4-1">
<ul class="org-ul">
<li>中枢神经系统的麻醉作用。</li>
</ul>
</div></li>
<li><a id="org8f368f2"></a>慢性中毒<br  /><ol class="org-ol"><li><a id="org4a34307"></a>神经系统<br  /></li>
<li><a id="org7787ec3"></a>造血系统&#xa0;&#xa0;&#xa0;<span class="tag"><span class="_____">职业性肿瘤</span></span><br  /><div class="outline-text-9" id="text-2-1-5-2-1-4-2-2">
<ul class="org-ul">
<li>慢性苯中毒主要损害造血系统。</li>
<li>最早和最常见的血象异常表现是持续性白细胞计数减少，主要是中性粒细胞减少。淋巴细胞相对值可增加到 40%左右。</li>
<li>国际癌症研究中心（IARC）已确认苯为人类致癌物。</li>
</ul>
</div></li>
<li><a id="org0fd0333"></a>其他<br  /><div class="outline-text-9" id="text-2-1-5-2-1-4-2-3">
<ul class="org-ul">
<li>皮肤可脱脂。苯接触女工月经血量增多。</li>
</ul>
</div></li></ol></li></ol></li>
<li><a id="org7ff7439"></a>诊断<br  /><div class="outline-text-7" id="text-2-1-5-2-1-5">
<ul class="org-ul">
<li>GBZ68-2002</li>
</ul>
</div></li>
<li><a id="org7f9bf89"></a>处理原则<br  /><ol class="org-ol"><li><a id="org924e6ac"></a>急性中毒<br  /><div class="outline-text-8" id="text-2-1-5-2-1-6-1">
<ul class="org-ul">
<li>可用葡萄糖醛酸，忌用肾上腺素。</li>
</ul>
</div></li>
<li><a id="orge882ffc"></a>慢性中毒<br  /><div class="outline-text-8" id="text-2-1-5-2-1-6-2">
<ul class="org-ul">
<li>工人一经确定诊断，即应调离接触苯及其他有毒物质的工作。</li>
</ul>
</div></li>
<li><a id="org6594efd"></a>观察对象<br  /><div class="outline-text-8" id="text-2-1-5-2-1-6-3">
<ul class="org-ul">
<li>调离苯作业岗位。</li>
</ul>
</div></li></ol></li>
<li><a id="org8957324"></a>预防<br  /><div class="outline-text-7" id="text-2-1-5-2-1-7">
<ul class="org-ul">
<li>国家卫生标准：6mg/m<sup>3</sup>，TWA；10mg/m<sup>3</sup>，PC-STEL</li>
</ul>
</div></li></ol></li>
<li><a id="orgbac29ae"></a>甲苯（toluene, C<sub>6H</sub><sub>5CH</sub><sub>3</sub>）、二甲苯（xylene, C<sub>6H</sub><sub>4</sub>(CH<sub>3</sub>)<sub>2</sub>）<br  /><ol class="org-ol"><li><a id="org9fa5b46"></a>理化特性<br  /><div class="outline-text-7" id="text-2-1-5-2-2-1">
<ul class="org-ul">
<li>均为无色透明，带芳香气味、易挥发的液体。</li>
</ul>
</div></li>
<li><a id="org42c3c69"></a>接触机会<br  /></li>
<li><a id="org86acdb5"></a>吸收、分布与代谢<br  /><div class="outline-text-7" id="text-2-1-5-2-2-3">
<ul class="org-ul">
<li>纯甲苯、二甲苯对血液系统的影响不明显。</li>
</ul>
</div></li>
<li><a id="orgb5b5b82"></a>毒作用表现<br  /><ol class="org-ol"><li><a id="orgaeafadd"></a>急性中毒<br  /><div class="outline-text-8" id="text-2-1-5-2-2-4-1">
<ul class="org-ul">
<li>中枢神经系统功能障碍和皮肤黏膜刺激症状。</li>
</ul>
</div></li>
<li><a id="orgbc5bd62"></a>慢性中毒<br  /><div class="outline-text-8" id="text-2-1-5-2-2-4-2">
<ul class="org-ul">
<li>慢性皮炎、皮肤皲裂等。</li>
</ul>
</div></li></ol></li>
<li><a id="orge9f5120"></a>诊断<br  /><div class="outline-text-7" id="text-2-1-5-2-2-5">
<ul class="org-ul">
<li>GBZ16-2002</li>
</ul>
</div></li>
<li><a id="orgcc18954"></a>处理原则<br  /></li>
<li><a id="org392f3e5"></a>预防<br  /><div class="outline-text-7" id="text-2-1-5-2-2-7">
<ul class="org-ul">
<li>国家卫生标准（二者均为）：50mg/m<sup>3</sup>，TWA；100mg/m<sup>3</sup>，PC-STEL</li>
</ul>
</div></li>
<li><a id="org0db3a5f"></a>职业禁忌证<br  /></li></ol></li>
<li><a id="org81e9991"></a>二氯乙烷（dichloroethane, C<sub>2H</sub><sub>4Cl</sub><sub>2</sub>）<br  /></li>
<li><a id="org6d2bb34"></a>正己烷（n-hexane, CH<sub>3</sub>(CH<sub>2</sub>)CH<sub>3</sub>）<br  /></li>
<li><a id="orga0f7827"></a>二硫化碳（carbon disulfide, CS<sub>2</sub>）<br  /></li></ol></li></ol>
</div>
