occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.org
***** 概述
- 苯或其同系物苯环上的氢原子被一个或几个氨基（-HN_2）或硝基（-NO_2）取代后，即形成芳香族氨基或硝基化合物。
****** 理化性质
- 沸点高、挥发性低，常温下呈固体或液体状态。
****** 接触机会
****** 毒理
- 可经呼吸道和完整皮肤吸收。经皮肤吸收途径更为重要。
- 大部分代谢产物经肾脏随尿排出。
******* 血液损害
******** 高铁血红蛋白（MetHb）形成
- 超过了生理还原能力，发生高铁血红蛋白血症，出现化学性发绀。蓝灰色。
******** 硫血红蛋白形成
******** 溶血作用
******** 形成变性珠蛋白小体，赫恩氏小体（Heinz body）
******** 贫血
******* 肝肾损害
- 可直接损害肝细胞；可直接作用于肾脏，引起肾实质性损害。
******* 神经系统损害
******* 皮肤损害和致敏作用
******* 晶体损害
******* 致癌作用
- 职业性膀胱癌。
****** 诊断
****** 中毒的处理
- 高铁血红蛋白血症
- 亚甲蓝（methylene blue, 美蓝）作为还原剂可促进 MetHb 还原，大剂量（10mg/kg）促进 MetHb 形成。
****** 中毒的预防和控制
***** 苯胺（aniline）
****** 理化性质
- 久置可变为棕色。
****** 接触机会
****** 毒理
- 经皮吸收容易被忽视。液体及其蒸气都可经皮吸收。
****** 临床表现
******* 急性中毒
- 发绀色调呈蓝灰色，成为化学性发绀。
******* 慢性中毒
****** 诊断
- GBZ30-2002
****** 防治原则
***** 三硝基甲苯
- TNT，2,4,6-三硝基甲苯
****** 理化性质
- 极难溶于水。
****** 接触机会
****** 毒理
- 尿 4-A（4-氨基-2,6-二硝基甲苯）和原形 TNT 含量可作为职业接触的生物监测指标。
****** 临床表现
******* 急性中毒
- 上腹部及右季肋部痛。
******* 慢性中毒
******** 肝损害
******** 晶体损害
- 中毒性白内障是常见而且具有特征性的体征。
******** 血液改变
******** 皮肤改变
******** 生殖功能影响
******** 其他
****** 诊断
- GBZ30-2002
****** 防治原则
**** 高分子化合物（micro-molecular compound）
- 分子量高达几千至几百万，化学组成简单，由一种或几种单体（monomer），经聚合或缩聚而成的化合物，又称聚合物（polymer）。
***** 氯乙烯（vinyl chloride, VC）
****** 理化特性
- H_2C=CHCl
- 热解时有光气、氯化氢、一氧化碳等释出。
****** 接触机会
- 氯乙烯主要用作生产聚氯乙烯的单体。
****** 毒理
- 主要通过呼吸道吸入其蒸汽而进入人体。
****** 临床表现
******* 急性中毒
- 检修设备或意外事故大量吸入，多见于清釜过程和泄漏事故。
******* 慢性中毒
- 多系统不同程度的影响。
******** 神经系统
******** 消化系统
******** 肢端溶骨症（acroosteolysis, AOL）
- 雷诺综合征
  X 线常见一指或多指末节指骨粗隆边缘呈半月状缺损。
******** 血液系统
******** 皮肤
******** 肿瘤
- 肝血管肉瘤（hepatic angiosarcoma）
******** 生殖系统
******** 其他
****** 诊断
- GBZ90-2002
****** 处理原则
****** 预防
***** 丙烯腈（acrylonitrile, AN）
****** 理化特性
- H_2C=CHCN
- 易挥发性液体，具有特殊的苦杏仁气味。
****** 接触机会
****** 毒理
- 属高毒类。
****** 临床表现
- 初次接触有警戒作用。尿中 SCN- 明显增高。
****** 诊断
- GBZ13-2002
****** 处理原则
****** 预防
***** 含氟塑料
****** 理化特性
****** 接触机会
****** 毒理
- 裂解气、残液气及聚合物的热裂解产物具有一定毒性。
- 分子中含氟原子数目越多，毒性就越大。
- 主要靶器官是肺。
- 以八氟异丁烯毒性最大。
****** 临床表现
- 氟聚合物烟尘热（fluoropolymer fume fever）
- 病程经过与金属烟雾热样症状相似。
****** 诊断
- GBZ66-2002
****** 处理原则
****** 预防
***** 二异氰酸甲苯酯（toluene diisocyanate, TDI）
****** 理化特性
- CH_3C_6(NCO)_2
****** 接触机会
****** 毒理
- 呼吸道吸入是职业中毒的主要途径。
****** 临床表现
******* 急性中毒
- 眼及呼吸道黏膜刺激症状。
******* 支气管哮喘
- 典型过敏性支气管哮喘。
******* 皮肤病变
- 原发刺激作用和致敏作用。
****** 诊断
- 职业性哮喘诊断标准：GBZ57-2002
****** 处理原则
****** 预防
**** 农药（pesticides）中毒
***** 有机磷酸酯类农药（organophosphorus pesticides）
****** 理化特性
- 工业品为淡黄色或棕色油状液体，多有类似大蒜或韭菜的特殊臭味。
- 敌百虫在碱性条件下可变成敌敌畏。
****** 毒理
- 皮肤吸收是职业中毒的主要途径。
- 可通过血脑屏障进入脑组织，还能通过胎盘屏障到达胎儿体内。
- 一般氧化产物毒性增强，水解产物毒性降低。
- 主要机制是抑制胆碱酯酶（cholinesterase, ChE）的活性，使之失去分解乙酰胆碱（acetylcholine, Ach）的能力。
****** 临床表现
******* 毒蕈碱样症状
******** 腺体分泌亢进
******** 平滑肌痉挛
******** 瞳孔缩小
******** 心血管抑制
******* 烟碱样作用
******* 中枢神经系统症状
******* 其他症状
****** 诊断
- GBZ8-2002
****** 处理原则
******* 急性中毒
******** 清除毒物
******** 特效解毒药
- 阿托品
- 胆碱酯酶复能剂
******** 对症治疗
******** 劳动能力鉴定
******* 慢性中毒
- 不用阿托品。
****** 预防原则
- 注意检查全血胆碱酯酶活性。
***** 拟除虫菊酯类农药（pyrethroids）
***** 氨基甲酸酯类农药（carbamates）
- 抑制体内的乙酰胆碱酯酶。
***** 百草枯（paraquat）
*** 生产性粉尘与尘肺
**** 概述
- 生产性粉尘是指在生产活动中能够较长时间漂浮于生产环境中的固体微粒。
- 尘肺病（pneumoconiosis）是由于在职业活动中长期吸入生产性粉尘而引起的以肺组织弥漫性纤维化为主的全身性疾病。
***** 生产性粉尘的来源与分类
****** 来源
****** 分类
******* 无极粉尘（inorganic dust）
******* 有机粉尘（organic dust）
******* 混合性粉尘（mixed dust）
***** 生产性粉尘的理化特性及其卫生学意义
