occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.html
<div id="outline-container-org9be1908" class="outline-4">
<h4 id="org9be1908"><span class="section-number-4">2.1.6</span> 苯的氨基和硝基化合物</h4>
<div class="outline-text-4" id="text-2-1-6">
</div><ol class="org-ol"><li><a id="org9d2b31e"></a>概述<br  /><div class="outline-text-5" id="text-2-1-6-1">
<ul class="org-ul">
<li>苯或其同系物苯环上的氢原子被一个或几个氨基（-HN<sub>2</sub>）或硝基（-NO<sub>2</sub>）取代后，即形成芳香族氨基或硝基化合物。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org39bc393"></a>理化性质<br  /><div class="outline-text-6" id="text-2-1-6-1-1">
<ul class="org-ul">
<li>沸点高、挥发性低，常温下呈固体或液体状态。</li>
</ul>
</div></li>
<li><a id="orgb8a03dc"></a>接触机会<br  /></li>
<li><a id="orgd145de8"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-6-1-3">
<ul class="org-ul">
<li>可经呼吸道和完整皮肤吸收。经皮肤吸收途径更为重要。</li>
<li>大部分代谢产物经肾脏随尿排出。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org202f354"></a>血液损害<br  /><ol class="org-ol"><li><a id="org98efd33"></a>高铁血红蛋白（MetHb）形成<br  /><div class="outline-text-8" id="text-2-1-6-1-3-1-1">
<ul class="org-ul">
<li>超过了生理还原能力，发生高铁血红蛋白血症，出现化学性发绀。蓝灰色。</li>
</ul>
</div></li>
<li><a id="orgbda9074"></a>硫血红蛋白形成<br  /></li>
<li><a id="org5deb50b"></a>溶血作用<br  /></li>
<li><a id="orgc51773c"></a>形成变性珠蛋白小体，赫恩氏小体（Heinz body）<br  /></li>
<li><a id="org516c386"></a>贫血<br  /></li></ol></li>
<li><a id="org7cd7127"></a>肝肾损害<br  /><div class="outline-text-7" id="text-2-1-6-1-3-2">
<ul class="org-ul">
<li>可直接损害肝细胞；可直接作用于肾脏，引起肾实质性损害。</li>
</ul>
</div></li>
<li><a id="orgb17dcdc"></a>神经系统损害<br  /></li>
<li><a id="orgbe4596d"></a>皮肤损害和致敏作用<br  /></li>
<li><a id="org71a7873"></a>晶体损害<br  /></li>
<li><a id="orgc4f421d"></a>致癌作用<br  /><div class="outline-text-7" id="text-2-1-6-1-3-6">
<ul class="org-ul">
<li>职业性膀胱癌。</li>
</ul>
</div></li></ol></li>
<li><a id="org04f933d"></a>诊断<br  /></li>
<li><a id="org6910b18"></a>中毒的处理<br  /><div class="outline-text-6" id="text-2-1-6-1-5">
<ul class="org-ul">
<li>高铁血红蛋白血症</li>
<li>亚甲蓝（methylene blue, 美蓝）作为还原剂可促进 MetHb 还原，大剂量（10mg/kg）促进 MetHb 形成。</li>
</ul>
</div></li>
<li><a id="orga8f0d0c"></a>中毒的预防和控制<br  /></li></ol></li>
<li><a id="org301e58a"></a>苯胺（aniline）<br  /><ol class="org-ol"><li><a id="org9c7477d"></a>理化性质<br  /><div class="outline-text-6" id="text-2-1-6-2-1">
<ul class="org-ul">
<li>久置可变为棕色。</li>
</ul>
</div></li>
<li><a id="org3474cd4"></a>接触机会<br  /></li>
<li><a id="org0f6e5d8"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-6-2-3">
<ul class="org-ul">
<li>经皮吸收容易被忽视。液体及其蒸气都可经皮吸收。</li>
</ul>
</div></li>
<li><a id="org7376db0"></a>临床表现<br  /><ol class="org-ol"><li><a id="orgf257664"></a>急性中毒<br  /><div class="outline-text-7" id="text-2-1-6-2-4-1">
<ul class="org-ul">
<li>发绀色调呈蓝灰色，成为化学性发绀。</li>
</ul>
</div></li>
<li><a id="org223a75b"></a>慢性中毒<br  /></li></ol></li>
<li><a id="org6fd1296"></a>诊断<br  /><div class="outline-text-6" id="text-2-1-6-2-5">
<ul class="org-ul">
<li>GBZ30-2002</li>
</ul>
</div></li>
<li><a id="org63db404"></a>防治原则<br  /></li></ol></li>
<li><a id="orgd8cc690"></a>三硝基甲苯<br  /><div class="outline-text-5" id="text-2-1-6-3">
<ul class="org-ul">
<li>TNT，2,4,6-三硝基甲苯</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org7ed7203"></a>理化性质<br  /><div class="outline-text-6" id="text-2-1-6-3-1">
<ul class="org-ul">
<li>极难溶于水。</li>
</ul>
</div></li>
<li><a id="orgfd644dd"></a>接触机会<br  /></li>
<li><a id="org87c6a9b"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-6-3-3">
<ul class="org-ul">
<li>尿 4-A（4-氨基-2,6-二硝基甲苯）和原形 TNT 含量可作为职业接触的生物监测指标。</li>
</ul>
</div></li>
<li><a id="orgb3a39bb"></a>临床表现<br  /><ol class="org-ol"><li><a id="org9adfdef"></a>急性中毒<br  /><div class="outline-text-7" id="text-2-1-6-3-4-1">
<ul class="org-ul">
<li>上腹部及右季肋部痛。</li>
</ul>
</div></li>
<li><a id="orgc015a08"></a>慢性中毒<br  /><ol class="org-ol"><li><a id="orge6ba466"></a>肝损害<br  /></li>
<li><a id="org3989824"></a>晶体损害<br  /><div class="outline-text-8" id="text-2-1-6-3-4-2-2">
<ul class="org-ul">
<li>中毒性白内障是常见而且具有特征性的体征。</li>
</ul>
</div></li>
<li><a id="org4785c60"></a>血液改变<br  /></li>
<li><a id="org6e1522b"></a>皮肤改变<br  /></li>
<li><a id="org5cb59ad"></a>生殖功能影响<br  /></li>
<li><a id="orgdcab574"></a>其他<br  /></li></ol></li></ol></li>
<li><a id="org55ee9e3"></a>诊断<br  /><div class="outline-text-6" id="text-2-1-6-3-5">
<ul class="org-ul">
<li>GBZ30-2002</li>
</ul>
</div></li>
<li><a id="org92fa40d"></a>防治原则<br  /></li></ol></li></ol>
</div>
<div id="outline-container-orgea70f83" class="outline-4">
<h4 id="orgea70f83"><span class="section-number-4">2.1.7</span> 高分子化合物（micro-molecular compound）</h4>
<div class="outline-text-4" id="text-2-1-7">
<ul class="org-ul">
<li>分子量高达几千至几百万，化学组成简单，由一种或几种单体（monomer），经聚合或缩聚而成的化合物，又称聚合物（polymer）。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org3fd73af"></a>氯乙烯（vinyl chloride, VC）<br  /><ol class="org-ol"><li><a id="orgf23a53f"></a>理化特性<br  /><div class="outline-text-6" id="text-2-1-7-1-1">
<ul class="org-ul">
<li>H<sub>2C</sub>=CHCl</li>
<li>热解时有光气、氯化氢、一氧化碳等释出。</li>
</ul>
</div></li>
<li><a id="org053ce2a"></a>接触机会<br  /><div class="outline-text-6" id="text-2-1-7-1-2">
<ul class="org-ul">
<li>氯乙烯主要用作生产聚氯乙烯的单体。</li>
</ul>
</div></li>
<li><a id="orgba15fbb"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-7-1-3">
<ul class="org-ul">
<li>主要通过呼吸道吸入其蒸汽而进入人体。</li>
</ul>
</div></li>
<li><a id="org0c5f186"></a>临床表现<br  /><ol class="org-ol"><li><a id="orgab97b14"></a>急性中毒<br  /><div class="outline-text-7" id="text-2-1-7-1-4-1">
<ul class="org-ul">
<li>检修设备或意外事故大量吸入，多见于清釜过程和泄漏事故。</li>
</ul>
</div></li>
<li><a id="orgdb66c89"></a>慢性中毒<br  /><div class="outline-text-7" id="text-2-1-7-1-4-2">
<ul class="org-ul">
<li>多系统不同程度的影响。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org47f9df4"></a>神经系统<br  /></li>
<li><a id="org8637835"></a>消化系统<br  /></li>
<li><a id="orgb5b6a10"></a>肢端溶骨症（acroosteolysis, AOL）<br  /><div class="outline-text-8" id="text-2-1-7-1-4-2-3">
<ul class="org-ul">
<li>雷诺综合征
<ul class="org-ul">
<li>X 线常见一指或多指末节指骨粗隆边缘呈半月状缺损。</li>
</ul></li>
</ul>
</div></li>
<li><a id="orgadb91e0"></a>血液系统<br  /></li>
<li><a id="org7d1097f"></a>皮肤<br  /></li>
<li><a id="orgfb9b542"></a>肿瘤&#xa0;&#xa0;&#xa0;<span class="tag"><span class="_____">职业性肿瘤</span></span><br  /><div class="outline-text-8" id="text-2-1-7-1-4-2-6">
<ul class="org-ul">
<li>肝血管肉瘤（hepatic angiosarcoma）</li>
</ul>
</div></li>
<li><a id="org145ef42"></a>生殖系统<br  /></li>
<li><a id="org8c3f888"></a>其他<br  /></li></ol></li></ol></li>
<li><a id="orgb12a30c"></a>诊断<br  /><div class="outline-text-6" id="text-2-1-7-1-5">
<ul class="org-ul">
<li>GBZ90-2002</li>
</ul>
</div></li>
<li><a id="org1e522ab"></a>处理原则<br  /></li>
<li><a id="org93945d7"></a>预防<br  /></li></ol></li>
<li><a id="orgc39d699"></a>丙烯腈（acrylonitrile, AN）<br  /><ol class="org-ol"><li><a id="org824d597"></a>理化特性<br  /><div class="outline-text-6" id="text-2-1-7-2-1">
<ul class="org-ul">
<li>H<sub>2C</sub>=CHCN</li>
<li>易挥发性液体，具有特殊的苦杏仁气味。</li>
</ul>
</div></li>
<li><a id="org817c8e6"></a>接触机会<br  /></li>
<li><a id="orga6ccad8"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-7-2-3">
<ul class="org-ul">
<li>属高毒类。</li>
</ul>
</div></li>
<li><a id="orgc38b70b"></a>临床表现<br  /><div class="outline-text-6" id="text-2-1-7-2-4">
<ul class="org-ul">
<li>初次接触有警戒作用。尿中 SCN- 明显增高。</li>
</ul>
</div></li>
<li><a id="orgf681fd6"></a>诊断<br  /><div class="outline-text-6" id="text-2-1-7-2-5">
<ul class="org-ul">
<li>GBZ13-2002</li>
</ul>
</div></li>
<li><a id="org60f4d67"></a>处理原则<br  /></li>
<li><a id="org98a203c"></a>预防<br  /></li></ol></li>
<li><a id="orgc26e790"></a>含氟塑料<br  /><ol class="org-ol"><li><a id="orgc062d4b"></a>理化特性<br  /></li>
<li><a id="org8f6fdf9"></a>接触机会<br  /></li>
<li><a id="orgd6189be"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-7-3-3">
<ul class="org-ul">
<li>裂解气、残液气及聚合物的热裂解产物具有一定毒性。</li>
<li>分子中含氟原子数目越多，毒性就越大。</li>
<li>主要靶器官是肺。</li>
<li>以八氟异丁烯毒性最大。</li>
</ul>
</div></li>
<li><a id="orge27cd43"></a>临床表现<br  /><div class="outline-text-6" id="text-2-1-7-3-4">
<ul class="org-ul">
<li>氟聚合物烟尘热（fluoropolymer fume fever）</li>
<li>病程经过与金属烟雾热样症状相似。</li>
</ul>
</div></li>
<li><a id="org0fa3465"></a>诊断<br  /><div class="outline-text-6" id="text-2-1-7-3-5">
<ul class="org-ul">
<li>GBZ66-2002</li>
</ul>
</div></li>
<li><a id="org2e361d6"></a>处理原则<br  /></li>
<li><a id="orgda65c6c"></a>预防<br  /></li></ol></li>
<li><a id="org24cb268"></a>二异氰酸甲苯酯（toluene diisocyanate, TDI）<br  /><ol class="org-ol"><li><a id="org587f8e0"></a>理化特性<br  /><div class="outline-text-6" id="text-2-1-7-4-1">
<ul class="org-ul">
<li>CH<sub>3C</sub><sub>6</sub>(NCO)<sub>2</sub></li>
</ul>
</div></li>
<li><a id="org94bb1ae"></a>接触机会<br  /></li>
<li><a id="org5e3c991"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-7-4-3">
<ul class="org-ul">
<li>呼吸道吸入是职业中毒的主要途径。</li>
</ul>
</div></li>
<li><a id="org1669666"></a>临床表现<br  /><ol class="org-ol"><li><a id="org261d7e2"></a>急性中毒<br  /><div class="outline-text-7" id="text-2-1-7-4-4-1">
<ul class="org-ul">
<li>眼及呼吸道黏膜刺激症状。</li>
</ul>
</div></li>
<li><a id="orga5e4254"></a>支气管哮喘<br  /><div class="outline-text-7" id="text-2-1-7-4-4-2">
<ul class="org-ul">
<li>典型过敏性支气管哮喘。</li>
</ul>
</div></li>
<li><a id="org2a07f6d"></a>皮肤病变<br  /><div class="outline-text-7" id="text-2-1-7-4-4-3">
<ul class="org-ul">
<li>原发刺激作用和致敏作用。</li>
</ul>
</div></li></ol></li>
<li><a id="org624b717"></a>诊断<br  /><div class="outline-text-6" id="text-2-1-7-4-5">
<ul class="org-ul">
<li>职业性哮喘诊断标准：GBZ57-2002</li>
</ul>
</div></li>
<li><a id="org2fcb6db"></a>处理原则<br  /></li>
<li><a id="org4ab9053"></a>预防<br  /></li></ol></li></ol>
</div>
<div id="outline-container-orga0f0b7e" class="outline-4">
<h4 id="orga0f0b7e"><span class="section-number-4">2.1.8</span> 农药（pesticides）中毒</h4>
<div class="outline-text-4" id="text-2-1-8">
</div><ol class="org-ol"><li><a id="org5979101"></a>有机磷酸酯类农药（organophosphorus pesticides）<br  /><ol class="org-ol"><li><a id="org2fe0825"></a>理化特性<br  /><div class="outline-text-6" id="text-2-1-8-1-1">
<ul class="org-ul">
<li>工业品为淡黄色或棕色油状液体，多有类似大蒜或韭菜的特殊臭味。</li>
<li>敌百虫在碱性条件下可变成敌敌畏。</li>
</ul>
</div></li>
<li><a id="orgac83a5f"></a>毒理<br  /><div class="outline-text-6" id="text-2-1-8-1-2">
<ul class="org-ul">
<li>皮肤吸收是职业中毒的主要途径。</li>
<li>可通过血脑屏障进入脑组织，还能通过胎盘屏障到达胎儿体内。</li>
<li>一般氧化产物毒性增强，水解产物毒性降低。</li>
<li>主要机制是抑制胆碱酯酶（cholinesterase, ChE）的活性，使之失去分解乙酰胆碱（acetylcholine, Ach）的能力。</li>
</ul>
</div></li>
<li><a id="org231c3f0"></a>临床表现<br  /><ol class="org-ol"><li><a id="org0c551bc"></a>毒蕈碱样症状<br  /><ol class="org-ol"><li><a id="orga723f82"></a>腺体分泌亢进<br  /></li>
<li><a id="orgfe64f26"></a>平滑肌痉挛<br  /></li>
<li><a id="orga616753"></a>瞳孔缩小<br  /></li>
<li><a id="orgb41fa29"></a>心血管抑制<br  /></li></ol></li>
<li><a id="org908ebe1"></a>烟碱样作用<br  /></li>
<li><a id="org00657da"></a>中枢神经系统症状<br  /></li>
<li><a id="org2f25d28"></a>其他症状<br  /></li></ol></li>
<li><a id="orgecd0356"></a>诊断<br  /><div class="outline-text-6" id="text-2-1-8-1-4">
<ul class="org-ul">
<li>GBZ8-2002</li>
</ul>
</div></li>
<li><a id="orga2b1ce3"></a>处理原则<br  /><ol class="org-ol"><li><a id="orgb0526ce"></a>急性中毒<br  /><ol class="org-ol"><li><a id="orge330ffa"></a>清除毒物<br  /></li>
<li><a id="org5e60c0f"></a>特效解毒药<br  /><div class="outline-text-8" id="text-2-1-8-1-5-1-2">
<ul class="org-ul">
<li>阿托品</li>
<li>胆碱酯酶复能剂</li>
</ul>
</div></li>
<li><a id="org75df834"></a>对症治疗<br  /></li>
<li><a id="org39235a5"></a>劳动能力鉴定<br  /></li></ol></li>
<li><a id="orgee6445e"></a>慢性中毒<br  /><div class="outline-text-7" id="text-2-1-8-1-5-2">
<ul class="org-ul">
<li>不用阿托品。</li>
</ul>
</div></li></ol></li>
<li><a id="org763aab5"></a>预防原则<br  /><div class="outline-text-6" id="text-2-1-8-1-6">
<ul class="org-ul">
<li>注意检查全血胆碱酯酶活性。</li>
</ul>
</div></li></ol></li>
<li><a id="orgf981bfd"></a>拟除虫菊酯类农药（pyrethroids）<br  /></li>
<li><a id="orgecd4884"></a>氨基甲酸酯类农药（carbamates）<br  /><div class="outline-text-5" id="text-2-1-8-3">
<ul class="org-ul">
<li>抑制体内的乙酰胆碱酯酶。</li>
</ul>
</div></li>
<li><a id="org82c768e"></a>百草枯（paraquat）<br  /></li></ol>
</div>
</div>
<div id="outline-container-org1c78546" class="outline-3">
<h3 id="org1c78546"><span class="section-number-3">2.2</span> 生产性粉尘与尘肺</h3>
<div class="outline-text-3" id="text-2-2">
</div><div id="outline-container-org0adcb61" class="outline-4">
<h4 id="org0adcb61"><span class="section-number-4">2.2.1</span> 概述</h4>
<div class="outline-text-4" id="text-2-2-1">
<ul class="org-ul">
<li>生产性粉尘是指在生产活动中能够较长时间漂浮于生产环境中的固体微粒。</li>
<li>尘肺病（pneumoconiosis）是由于在职业活动中长期吸入生产性粉尘而引起的以肺组织弥漫性纤维化为主的全身性疾病。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org6108b10"></a>生产性粉尘的来源与分类<br  /><ol class="org-ol"><li><a id="org53cf64b"></a>来源<br  /></li>
<li><a id="orgc2a5af7"></a>分类<br  /><ol class="org-ol"><li><a id="orgc55e26d"></a>无极粉尘（inorganic dust）<br  /></li>
<li><a id="orga4cdf1f"></a>有机粉尘（organic dust）<br  /></li>
<li><a id="orgdd65bc3"></a>混合性粉尘（mixed dust）<br  /></li></ol></li></ol></li>
