occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.org
****** 粉尘的化学成分、浓度和接触时间
- 粉尘的化学成分和浓度是直接决定其对人体危害性质和严重程度的重要因素。
****** 粉尘的分散度（distribution of particulate size）
- 使用粉尘颗粒大小的组成描述某一生产过程中物质被粉碎的程度，以粉尘粒径大小（μm）的数量或质量组成百分比来表示。
  前者称为粒子分散度，粒径较小的颗粒越多，分散度越高；后者称为质量分散度，粒径较小的颗粒占总质量百分比越大，质量分散度越高。
  分散度越高，比表面积越大，越易参与理化反应。
- 空气动力学直径（aerodynamic equivalent diameter, AED）是指某一种类的粉尘粒子，不论其形状、大小和密度如何，
  如果它在空气中的沉降速度与一种密度为 1 的球形粒子的速度一样时，则这种球形粒子的直径即为该种粉尘粒子的空气动力学直径。
  - AED 小于 15μm 的粒子可进入呼吸道，称为可吸入性粉尘（inhalable dust），
  - 10~15μm 的粒子主要沉积在上呼吸道，5μm 以下的粒子可到达呼吸道深部和肺泡区，称之为呼吸性粉尘（respirable dust）。
****** 粉尘的硬度
****** 粉尘的溶解度
- 有毒粉尘，溶解度越高，对人体毒作用越强
- 无毒粉尘，溶解度越高，作用越低
- 石英粉尘等，很难溶解，在体内持续产生危害作用
****** 粉尘的荷电性
****** 粉尘的爆炸性
***** 生产性粉尘对健康的影响
****** 粉尘在呼吸道的沉积
- 主要通过撞击（impaction）、截留（interception）、重力沉积（gravitational sedimentation）、静电沉积（electrostatic deposition）、
  布朗运动（Brownian diffusion）而发生沉降。
****** 人体对粉尘的防御和清除
******* 鼻腔、喉、气管支气管树的阻留作用
******* 呼吸道上皮黏液纤毛系统的排出作用
******* 肺泡巨噬细胞的吞噬作用
****** 粉尘对人体的致病作用
******* 尘肺
******* 其他呼吸系统疾患
******* 粉尘性支气管炎、肺炎、哮喘性鼻炎、支气管哮喘等
******* 中毒作用
******* 肿瘤
****** 粉尘危害的控制
- 我国尘肺仍是最主要的职业病，矽肺和煤工尘肺仍是最主要的尘肺病。
- 革、水、密、风、护、管、教、查。
**** 游离二氧化硅粉尘与矽肺
- 矽肺（silicosis）是由于在生产过程中长期吸入游离二氧化硅粉尘而引起的以肺部弥漫性纤维化为主的全身性疾病。
- 石英（quartz）中的游离二氧化硅达 99%，常以石英尘作为矽尘的代表。
  + 结晶型（crystalline）
  + 隐晶型（crypto crystalline）
  + 无定型（amorphous）
***** 接触游离二氧化硅粉尘的主要作业
- 接触含有 10%以上游离二氧化硅的粉尘作业，称为矽尘作业。
***** 影响矽肺发病的主要因素
- 粉尘中游离二氧化硅含量越高，发病时间越短，病变越严重。
- 不同石英变体致纤维化能力：鳞石英 > 方石英 > 石英 > 柯石英 > 超石英
- 晶体结构不同致纤维化能力：结晶型 > 隐晶型 > 无定型
- 矽肺发病一般比较缓慢，但发病后，即使脱离粉尘作业，病变仍可继续发展。
  + 速发型矽肺（acute silicosis）
  + 晚发型矽肺（delayed silicosis）
***** 矽肺发病机制
***** 矽肺病理改变
- 矽结节形成和弥漫性间质纤维化。
****** 结节型矽肺
- 长期吸入游离二氧化硅含量较高的粉尘而引起的肺组织纤维化，典型病变为矽结节（silicotic nodule）。
- 典型矽结节横断面以葱头状，外周是多层紧密排列呈同心圆状的胶原纤维。
****** 弥漫性间质纤维化型矽肺
- 长期吸入的粉尘中游离二氧化硅含量较低，或虽游离二氧化硅含量较高，但吸入量较少的病例。
****** 矽性蛋白沉积
****** 团块型矽肺
- 上述类型矽肺进一步发展，病灶融合而成。
***** 矽肺的临床表现与诊断
****** 临床表现
******* 症状与体征
******* X 线胸片表现
******** 圆形小阴影
- 矽肺最常见和最重要的一种 X 线表现形态，以结节型矽肺为主，呈圆或近似圆形，边缘整齐或不整齐，直径小于 10mm。
  + p(<1.5mm)
  + q(1.5~3.0mm)
  + r(3.0~10mm)
- 早期多分布在两肺中下区，随病变进展，数量增多，直径增大，密集度增加。
******** 不规则形小阴影
- 多为接触游离二氧化硅含量较低的粉尘所致，病理基础主要是肺间质纤维化。表现为粗细、长短、形态不一的致密阴影。
  + s(<1.5mm)
  + t(1.5~3.0mm)
  + u(3.0~10mm)
- 早期多见于两肺中下区，弥漫分布。
******** 大阴影
- 长径超过 10mm 的阴影，为晚期矽肺的重要 X 线表现，病理基础是团块状纤维化。
- 多在两肺上区出现。
******** 胸膜变化
******** 肺气肿
******** 肺和肺纹理变化
******* 肺功能变化
****** 并发症
- 最为常见和危害最大的是肺结核。
- 矽肺合并肺结核是患者死亡的最常见原因。
****** 诊断
- GBZ70-2002
***** 尘肺患者的处理
**** 煤尘、煤矽尘与煤工尘肺
- 煤工尘肺（coal worker pneumoconiosis, CWP）是指煤矿粉尘作业工人长期吸入生产性粉尘所引起的尘肺的总称。
***** 接触机会
***** 病理改变
****** 煤斑
- 煤工尘肺最常见的原发性特征性病变。
****** 灶周肺气肿
****** 煤矽结节
****** 弥漫性纤维化
****** 大块纤维化，进行性块状纤维化（progressive massive fibrosis）
- 晚期的一种表现。
***** 临床表现与诊断
- GBZ70-2002
**** 硅酸盐尘与硅酸盐尘肺
- 硅酸盐（silicates）是指由二氧化硅、金属氧化物和结晶水组成的无机物。工业中最重要的是石棉（asbestos）。
- 纤维是指纵横径比为 3:1 的尘粒。
  + 可吸入性纤维（respirable fibers），直径<3μm、长度≥5μm
  + 不可吸入性纤维（non-respirable fibers），直径≥3μm、长度≥5μm
***** 石棉肺（asbestosis）
- 全肺弥漫性纤维化，不出现或极少出现结节性损害。
****** 石棉的种类
****** 石棉的理化特性及其在发病学上的意义
****** 接触作业
****** 石棉的吸入与归宿
****** 影响石棉肺发病的因素
- 接触量越大，吸入肺内纤维越多，发生石棉肺的可能性越大。
****** 石棉肺的病理改变与发病机制
******* 病理改变
- 肺间质弥漫性纤维化。其中可见石棉小体及脏层胸膜肥厚和在壁层胸膜形成胸膜斑。
- 石棉小体（asbestoic body）系石棉纤维被巨噬细胞吞噬后，由一层含铁蛋白颗粒和酸性粘多糖包裹沉积于石棉纤维之上所形成。
- 胸膜斑（plaque）是指厚度>5mm 的局限性胸膜增厚。也被看作是接触石棉的一个病理学和放射学标志。
******* 发病机制
- 石棉表面的铁是石棉危害健康的主要原因之一。
****** 临床表现和诊断
******* 症状和体征
- 早期无自觉症状，最主要的症状是咳嗽和呼吸困难。
- 石棉肺特征性的体征是双下肺区出现捻发音。
******* 肺功能改变
- 肺间质弥漫性纤维化，严重损害肺功能。
******* X 线胸片变化
- 不规则小阴影和胸膜变化。
- 胸膜改变包括：胸膜斑、胸膜增厚和胸膜钙化。
******* 并发症
- 肺部感染。
- 肺癌、恶性间皮瘤。
******* 诊断
- GBZ70-2002
****** 石棉粉尘与肿瘤
******* 肺癌
- 石棉接触者或石棉肺患者肺癌率显著增高。
******* 间皮瘤
****** 预防
***** 其他硅酸盐尘肺
**** 其他粉尘与尘肺
**** 有机粉尘（organic dusts）及其所致肺部疾患
***** 有机粉尘的来源和分类
****** 植物性粉尘
****** 动物性粉尘
****** 人工合成有机粉尘
***** 有机粉尘对健康的危害
****** 职业性变态反应性肺泡炎（occupational allergic alveolitis）
****** 有机粉尘毒性综合征（organic dust toxic syndrome, ODTS）
****** 棉尘病（byssinosis）
*** 物理因素所致职业病
