occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.html
<li><a id="org528abf2"></a>生产性粉尘的理化特性及其卫生学意义<br  /><ol class="org-ol"><li><a id="orgae78ad5"></a>粉尘的化学成分、浓度和接触时间<br  /><div class="outline-text-6" id="text-2-2-1-2-1">
<ul class="org-ul">
<li>粉尘的化学成分和浓度是直接决定其对人体危害性质和严重程度的重要因素。</li>
</ul>
</div></li>
<li><a id="orgc6a13da"></a>粉尘的分散度（distribution of particulate size）<br  /><div class="outline-text-6" id="text-2-2-1-2-2">
<ul class="org-ul">
<li>使用粉尘颗粒大小的组成描述某一生产过程中物质被粉碎的程度，以粉尘粒径大小（μm）的数量或质量组成百分比来表示。
<ul class="org-ul">
<li>前者称为粒子分散度，粒径较小的颗粒越多，分散度越高；</li>
<li>后者称为质量分散度，粒径较小的颗粒占总质量百分比越大，质量分散度越高。</li>
<li>分散度越高，比表面积越大，越易参与理化反应。</li>
</ul></li>
<li>空气动力学直径（aerodynamic equivalent diameter, AED）是指某一种类的粉尘粒子，不论其形状、大小和密度如何，如果它在空气中的沉降速度与一种密度为 1 的球形粒子的速度一样时，则这种球形粒子的直径即为该种粉尘粒子的空气动力学直径。
<ul class="org-ul">
<li>AED 小于 15μm 的粒子可进入呼吸道，称为可吸入性粉尘（inhalable dust），</li>
<li>10~15μm 的粒子主要沉积在上呼吸道，5μm 以下的粒子可到达呼吸道深部和肺泡区，称之为呼吸性粉尘（respirable dust）。</li>
</ul></li>
</ul>
</div></li>
<li><a id="org06ac18b"></a>粉尘的硬度<br  /></li>
<li><a id="orgf3077ed"></a>粉尘的溶解度<br  /><div class="outline-text-6" id="text-2-2-1-2-4">
<ul class="org-ul">
<li>有毒粉尘，溶解度越高，对人体毒作用越强</li>
<li>无毒粉尘，溶解度越高，作用越低</li>
<li>石英粉尘等，很难溶解，在体内持续产生危害作用</li>
</ul>
</div></li>
<li><a id="orgcecb3ac"></a>粉尘的荷电性<br  /></li>
<li><a id="orgf80b462"></a>粉尘的爆炸性<br  /></li></ol></li>
<li><a id="org31640be"></a>生产性粉尘对健康的影响<br  /><ol class="org-ol"><li><a id="org8ddfdcd"></a>粉尘在呼吸道的沉积<br  /><div class="outline-text-6" id="text-2-2-1-3-1">
<ul class="org-ul">
<li>主要通过撞击（impaction）、截留（interception）、重力沉积（gravitational sedimentation）、静电沉积（electrostatic deposition）、布朗运动（Brownian diffusion）而发生沉降。</li>
</ul>
</div></li>
<li><a id="org3c06742"></a>人体对粉尘的防御和清除<br  /><ol class="org-ol"><li><a id="org8da745a"></a>鼻腔、喉、气管支气管树的阻留作用<br  /></li>
<li><a id="orgbbf54f5"></a>呼吸道上皮黏液纤毛系统的排出作用<br  /></li>
<li><a id="org4f79b2f"></a>肺泡巨噬细胞的吞噬作用<br  /></li></ol></li>
<li><a id="orgcc8bca2"></a>粉尘对人体的致病作用<br  /><ol class="org-ol"><li><a id="org57d641e"></a>尘肺<br  /></li>
<li><a id="org5b45f5a"></a>其他呼吸系统疾患<br  /></li>
<li><a id="orgb23e6ac"></a>粉尘性支气管炎、肺炎、哮喘性鼻炎、支气管哮喘等<br  /></li>
<li><a id="orgc2e929d"></a>中毒作用<br  /></li>
<li><a id="org259808c"></a>肿瘤<br  /></li></ol></li>
<li><a id="org85311a3"></a>粉尘危害的控制<br  /><div class="outline-text-6" id="text-2-2-1-3-4">
<ul class="org-ul">
<li>我国尘肺仍是最主要的职业病，矽肺和煤工尘肺仍是最主要的尘肺病。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org51c11c7"></a>革<br  /><div class="outline-text-7" id="text-2-2-1-3-4-1">
<ul class="org-ul">
<li>改革落后的生产工艺设备及技术措施，从根本上杜绝粉尘的危害。</li>
</ul>
</div></li>
<li><a id="orga029294"></a>水<br  /><div class="outline-text-7" id="text-2-2-1-3-4-2">
<ul class="org-ul">
<li>采用湿式作业，防止粉尘飞扬。</li>
</ul>
</div></li>
<li><a id="orgd30eb63"></a>密<br  /><div class="outline-text-7" id="text-2-2-1-3-4-3">
<ul class="org-ul">
<li>用密封方法防止粉尘进入空气。</li>
</ul>
</div></li>
<li><a id="org7202b09"></a>风<br  /><div class="outline-text-7" id="text-2-2-1-3-4-4">
<ul class="org-ul">
<li>加强作业场所的通风，将粉尘抽离现场，使之降低到国家标准允许浓度以下。</li>
</ul>
</div></li>
<li><a id="orgb2af757"></a>护<br  /><div class="outline-text-7" id="text-2-2-1-3-4-5">
<ul class="org-ul">
<li>加强个人防护，采用防尘口罩送风头盔等保护劳动者。</li>
</ul>
</div></li>
<li><a id="orgb7ab7ed"></a>管<br  /><div class="outline-text-7" id="text-2-2-1-3-4-6">
<ul class="org-ul">
<li>加强管理，建立完善有效的管理制度和必要的措施及防尘设备维护维修制度。</li>
</ul>
</div></li>
<li><a id="orge8564be"></a>教<br  /><div class="outline-text-7" id="text-2-2-1-3-4-7">
<ul class="org-ul">
<li>劳动者进行必要的职业健康教育和防尘教育。</li>
</ul>
</div></li>
<li><a id="org932c164"></a>查<br  /><div class="outline-text-7" id="text-2-2-1-3-4-8">
<ul class="org-ul">
<li>执行粉尘作业工人就业前和定期体检制度。</li>
</ul>
</div></li></ol></li></ol></li></ol>
</div>
<div id="outline-container-orgb95a796" class="outline-4">
<h4 id="orgb95a796"><span class="section-number-4">2.2.2</span> 游离二氧化硅粉尘与矽肺</h4>
<div class="outline-text-4" id="text-2-2-2">
<ul class="org-ul">
<li>矽肺（silicosis）是由于在生产过程中长期吸入游离二氧化硅粉尘而引起的以肺部弥漫性纤维化为主的全身性疾病。</li>
<li>石英（quartz）中的游离二氧化硅达 99%，常以石英尘作为矽尘的代表。
<ul class="org-ul">
<li>结晶型（crystalline）</li>
<li>隐晶型（crypto crystalline）</li>
<li>无定型（amorphous）</li>
</ul></li>
</ul>
</div>
<ol class="org-ol"><li><a id="org6738ee8"></a>接触游离二氧化硅粉尘的主要作业<br  /><div class="outline-text-5" id="text-2-2-2-1">
<ul class="org-ul">
<li>接触含有 10%以上游离二氧化硅的粉尘作业，称为矽尘作业。</li>
</ul>
</div></li>
<li><a id="org20e490e"></a>影响矽肺发病的主要因素<br  /><div class="outline-text-5" id="text-2-2-2-2">
<ul class="org-ul">
<li>粉尘中游离二氧化硅含量越高，发病时间越短，病变越严重。</li>
<li>不同石英变体致纤维化能力：鳞石英 &gt; 方石英 &gt; 石英 &gt; 柯石英 &gt; 超石英</li>
<li>晶体结构不同致纤维化能力：结晶型 &gt; 隐晶型 &gt; 无定型</li>
<li>矽肺发病一般比较缓慢，但发病后，即使脱离粉尘作业，病变仍可继续发展。
<ul class="org-ul">
<li>速发型矽肺（acute silicosis）</li>
<li>晚发型矽肺（delayed silicosis）</li>
</ul></li>
</ul>
</div></li>
<li><a id="org8011c57"></a>矽肺发病机制<br  /></li>
<li><a id="orgb3edebf"></a>矽肺病理改变<br  /><div class="outline-text-5" id="text-2-2-2-4">
<ul class="org-ul">
<li>矽结节形成和弥漫性间质纤维化。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org6a5f83c"></a>结节型矽肺<br  /><div class="outline-text-6" id="text-2-2-2-4-1">
<ul class="org-ul">
<li>长期吸入游离二氧化硅含量较高的粉尘而引起的肺组织纤维化，典型病变为矽结节（silicotic nodule）。</li>
<li>典型矽结节横断面以葱头状，外周是多层紧密排列呈同心圆状的胶原纤维。</li>
</ul>
</div></li>
<li><a id="orgab1b99a"></a>弥漫性间质纤维化型矽肺<br  /><div class="outline-text-6" id="text-2-2-2-4-2">
<ul class="org-ul">
<li>长期吸入的粉尘中游离二氧化硅含量较低，或虽游离二氧化硅含量较高，但吸入量较少的病例。</li>
</ul>
</div></li>
<li><a id="orgaa0aa53"></a>矽性蛋白沉积<br  /></li>
<li><a id="org5a949f2"></a>团块型矽肺<br  /><div class="outline-text-6" id="text-2-2-2-4-4">
<ul class="org-ul">
<li>上述类型矽肺进一步发展，病灶融合而成。</li>
</ul>
</div></li></ol></li>
<li><a id="org01569c4"></a>矽肺的临床表现与诊断<br  /><ol class="org-ol"><li><a id="org842aaa0"></a>临床表现<br  /><ol class="org-ol"><li><a id="org138d2a7"></a>症状与体征<br  /></li>
<li><a id="org022f889"></a>X 线胸片表现<br  /><ol class="org-ol"><li><a id="org992239e"></a>圆形小阴影<br  /><div class="outline-text-8" id="text-2-2-2-5-1-2-1">
<ul class="org-ul">
<li>矽肺最常见和最重要的一种 X 线表现形态，以结节型矽肺为主，呈圆或近似圆形，边缘整齐或不整齐，直径小于 10mm。
<ul class="org-ul">
<li>p(&lt;1.5mm)</li>
<li>q(1.5~3.0mm)</li>
<li>r(3.0~10mm)</li>
</ul></li>
<li>早期多分布在两肺中下区，随病变进展，数量增多，直径增大，密集度增加。</li>
</ul>
</div></li>
<li><a id="orgabb6135"></a>不规则形小阴影<br  /><div class="outline-text-8" id="text-2-2-2-5-1-2-2">
<ul class="org-ul">
<li>多为接触游离二氧化硅含量较低的粉尘所致，病理基础主要是肺间质纤维化。表现为粗细、长短、形态不一的致密阴影。
<ul class="org-ul">
<li>s(&lt;1.5mm)</li>
<li>t(1.5~3.0mm)</li>
<li>u(3.0~10mm)</li>
</ul></li>
<li>早期多见于两肺中下区，弥漫分布。</li>
</ul>
</div></li>
<li><a id="org5cc446d"></a>大阴影<br  /><div class="outline-text-8" id="text-2-2-2-5-1-2-3">
<ul class="org-ul">
<li>长径超过 10mm 的阴影，为晚期矽肺的重要 X 线表现，病理基础是团块状纤维化。</li>
<li>多在两肺上区出现。</li>
</ul>
</div></li>
<li><a id="org3aee148"></a>胸膜变化<br  /></li>
<li><a id="orgc720313"></a>肺气肿<br  /></li>
<li><a id="org00905ed"></a>肺和肺纹理变化<br  /></li></ol></li>
<li><a id="orgc08eed1"></a>肺功能变化<br  /></li></ol></li>
<li><a id="orge4c9d20"></a>并发症<br  /><div class="outline-text-6" id="text-2-2-2-5-2">
<ul class="org-ul">
<li>最为常见和危害最大的是肺结核。</li>
<li>矽肺合并肺结核是患者死亡的最常见原因。</li>
</ul>
</div></li>
<li><a id="org0c277ca"></a>诊断<br  /><div class="outline-text-6" id="text-2-2-2-5-3">
<ul class="org-ul">
<li>GBZ70-2002</li>
</ul>
</div></li></ol></li>
<li><a id="org92d6438"></a>尘肺患者的处理<br  /></li></ol>
</div>
<div id="outline-container-orgce26121" class="outline-4">
<h4 id="orgce26121"><span class="section-number-4">2.2.3</span> 煤尘、煤矽尘与煤工尘肺</h4>
<div class="outline-text-4" id="text-2-2-3">
<ul class="org-ul">
<li>煤工尘肺（coal worker pneumoconiosis, CWP）是指煤矿粉尘作业工人长期吸入生产性粉尘所引起的尘肺的总称。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgbed7e18"></a>接触机会<br  /></li>
<li><a id="orgdf8b4cf"></a>病理改变<br  /><ol class="org-ol"><li><a id="orge20b6c4"></a>煤斑<br  /><div class="outline-text-6" id="text-2-2-3-2-1">
<ul class="org-ul">
<li>煤工尘肺最常见的原发性特征性病变。</li>
</ul>
</div></li>
<li><a id="org08ab564"></a>灶周肺气肿<br  /></li>
<li><a id="org50eadd5"></a>煤矽结节<br  /></li>
<li><a id="orga0af44a"></a>弥漫性纤维化<br  /></li>
<li><a id="org5ce3a91"></a>大块纤维化，进行性块状纤维化（progressive massive fibrosis）<br  /><div class="outline-text-6" id="text-2-2-3-2-5">
<ul class="org-ul">
<li>晚期的一种表现。</li>
</ul>
</div></li></ol></li>
<li><a id="org3827302"></a>临床表现与诊断<br  /><div class="outline-text-5" id="text-2-2-3-3">
<ul class="org-ul">
<li>GBZ70-2002</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org99f99d0" class="outline-4">
<h4 id="org99f99d0"><span class="section-number-4">2.2.4</span> 硅酸盐尘与硅酸盐尘肺</h4>
<div class="outline-text-4" id="text-2-2-4">
<ul class="org-ul">
<li>硅酸盐（silicates）是指由二氧化硅、金属氧化物和结晶水组成的无机物。工业中最重要的是石棉（asbestos）。</li>
<li>纤维是指纵横径比为 3:1 的尘粒。
<ul class="org-ul">
<li>可吸入性纤维（respirable fibers），直径&lt;3μm、长度≥5μm</li>
<li>不可吸入性纤维（non-respirable fibers），直径≥3μm、长度≥5μm</li>
</ul></li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgdc247a1"></a>石棉肺（asbestosis）<br  /><div class="outline-text-5" id="text-2-2-4-1">
<ul class="org-ul">
<li>全肺弥漫性纤维化，不出现或极少出现结节性损害。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgb9b0afc"></a>石棉的种类<br  /></li>
<li><a id="org39501a9"></a>石棉的理化特性及其在发病学上的意义<br  /></li>
<li><a id="orga4b361b"></a>接触作业<br  /></li>
<li><a id="org64f865f"></a>石棉的吸入与归宿<br  /></li>
<li><a id="org86f5c3e"></a>影响石棉肺发病的因素<br  /><div class="outline-text-6" id="text-2-2-4-1-5">
<ul class="org-ul">
<li>接触量越大，吸入肺内纤维越多，发生石棉肺的可能性越大。</li>
</ul>
</div></li>
<li><a id="orgaa4b6ab"></a>石棉肺的病理改变与发病机制<br  /><ol class="org-ol"><li><a id="org30e6f9d"></a>病理改变<br  /><div class="outline-text-7" id="text-2-2-4-1-6-1">
<ul class="org-ul">
<li>肺间质弥漫性纤维化。其中可见石棉小体及脏层胸膜肥厚和在壁层胸膜形成胸膜斑。</li>
<li>石棉小体（asbestoic body）系石棉纤维被巨噬细胞吞噬后，由一层含铁蛋白颗粒和酸性粘多糖包裹沉积于石棉纤维之上所形成。</li>
<li>胸膜斑（plaque）是指厚度&gt;5mm 的局限性胸膜增厚。也被看作是接触石棉的一个病理学和放射学标志。</li>
</ul>
</div></li>
<li><a id="orgda07096"></a>发病机制<br  /><div class="outline-text-7" id="text-2-2-4-1-6-2">
<ul class="org-ul">
<li>石棉表面的铁是石棉危害健康的主要原因之一。</li>
</ul>
</div></li></ol></li>
<li><a id="orge31b0d9"></a>临床表现和诊断<br  /><ol class="org-ol"><li><a id="org247a051"></a>症状和体征<br  /><div class="outline-text-7" id="text-2-2-4-1-7-1">
<ul class="org-ul">
<li>早期无自觉症状，最主要的症状是咳嗽和呼吸困难。</li>
<li>石棉肺特征性的体征是双下肺区出现捻发音。</li>
</ul>
</div></li>
<li><a id="org8ae5ae7"></a>肺功能改变<br  /><div class="outline-text-7" id="text-2-2-4-1-7-2">
<ul class="org-ul">
<li>肺间质弥漫性纤维化，严重损害肺功能。</li>
</ul>
</div></li>
<li><a id="org79fc0b4"></a>X 线胸片变化<br  /><div class="outline-text-7" id="text-2-2-4-1-7-3">
<ul class="org-ul">
<li>不规则小阴影和胸膜变化。</li>
<li>胸膜改变包括：胸膜斑、胸膜增厚和胸膜钙化。</li>
</ul>
</div></li>
<li><a id="org6769a06"></a>并发症<br  /><div class="outline-text-7" id="text-2-2-4-1-7-4">
<ul class="org-ul">
<li>肺部感染。</li>
<li>肺癌、恶性间皮瘤。</li>
</ul>
</div></li>
<li><a id="org0ad01c1"></a>诊断<br  /><div class="outline-text-7" id="text-2-2-4-1-7-5">
<ul class="org-ul">
<li>GBZ70-2002</li>
</ul>
</div></li></ol></li>
<li><a id="orgd7248b6"></a>石棉粉尘与肿瘤<br  /><ol class="org-ol"><li><a id="orgd20e866"></a>肺癌&#xa0;&#xa0;&#xa0;<span class="tag"><span class="_____">职业性肿瘤</span></span><br  /><div class="outline-text-7" id="text-2-2-4-1-8-1">
<ul class="org-ul">
<li>石棉接触者或石棉肺患者肺癌率显著增高。</li>
</ul>
</div></li>
<li><a id="org0fa9394"></a>间皮瘤<br  /></li></ol></li>
<li><a id="orga2da01e"></a>预防<br  /></li></ol></li>
<li><a id="org2873b2a"></a>其他硅酸盐尘肺<br  /></li></ol>
</div>
<div id="outline-container-org36298bb" class="outline-4">
<h4 id="org36298bb"><span class="section-number-4">2.2.5</span> 其他粉尘与尘肺</h4>
</div>
<div id="outline-container-org3d4702b" class="outline-4">
<h4 id="org3d4702b"><span class="section-number-4">2.2.6</span> 有机粉尘（organic dusts）及其所致肺部疾患</h4>
<div class="outline-text-4" id="text-2-2-6">
</div><ol class="org-ol"><li><a id="orgcd454ed"></a>有机粉尘的来源和分类<br  /><ol class="org-ol"><li><a id="org6549a3f"></a>植物性粉尘<br  /></li>
<li><a id="org869cd09"></a>动物性粉尘<br  /></li>
<li><a id="orgb60e9cf"></a>人工合成有机粉尘<br  /></li></ol></li>
<li><a id="orgf0c48ab"></a>有机粉尘对健康的危害<br  /><ol class="org-ol"><li><a id="org1d58d2a"></a>职业性变态反应性肺泡炎（occupational allergic alveolitis）<br  /></li>
<li><a id="org98f708c"></a>有机粉尘毒性综合征（organic dust toxic syndrome, ODTS）<br  /></li>
