occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.org
**** 概述
- 设法将这些因素控制在正常的范围内。
**** 不良气象条件
***** 高温作业
****** 高温生产环境中的气象条件及其特点
- 这些因素构成了工作场所的微小气候（microclimate）。
******* 气温
******* 气湿
******* 气流
******* 热辐射
- 红外线及一部分可见光的辐射。红外线不直接加热空气，但可使受照射的物体加热。
  + 正辐射：物体表面温度超过人体表面温度时，物体向人体传递热辐射而使人体受热。
  + 负辐射：周围物体表面温度低于人体表面温度时，人体向周围物体辐射散热。
****** 高温作业的类型与职业接触
- 工作地点有生产性热源，以本地区夏季室外平均温度为参照基础，工作地点的气温高于室外 2℃或 2℃以上的作业。
******* 高温、强热辐射作业
******* 高温、高湿作业
******* 夏季露天作业
****** 高温作业对机体生理功能的影响
******* 体温调节
- 皮肤是散热的主要部位，蒸发散热是最重要而有效的散热方式。
******* 水盐代谢
- 出汗量是高温工人受热程度和劳动强度的综合指标，一个工作日出汗量 6L 为生理最高限度，失水不应超过体重的 1.5%。
******* 循环系统
******* 消化系统
******* 神经系统
- 高温作业可使中枢神经系统出现抑制。
******* 泌尿系统
******* 热适应（heat acclimatization）
- 人在热环境工作一段时间后对热负荷产生适应的现象。
****** 高温作业所致的疾病
- 中暑（heat stroke）是高温环境下由于热平衡和/或水盐代谢紊乱等而引起的
  一种以中枢神经系统和/或心血管系统障碍为主要表现的急性热致疾病（acute heat-induced illness）。
******* 致病因素
******* 发病机制与临床表现
******** 热射病（heat stroke）
- 散热途径受阻，体温调节机制失调所致。
- 体温可高达 40℃以上，开始时大量出汗，以后出现「无汗」，并伴有中枢神经系统症状。死亡率甚高。
******** 热痉挛（heat cramp）
- 主要表现为明显的肌肉痉挛，以腓肠肌为最。
******** 热衰竭（heat exhaustion）
- 脑部暂时供血减小而晕厥。
******* 中暑的诊断
******* 中暑的治疗
****** 热致疾病的预防
******* 高温作业卫生标准
- 实感温度（effective temperature, ET）
- 湿球黑球温度（wet-bulb-globe temperature, WBGT）：湿球、黑球和干球温度的加权平均值，综合性的热负荷指数。
******* 防暑降温措施
***** 低温作业
***** 异常气压
****** 高气压
******* 高气压作业
******* 减压病
******** 发病机制
- 氮以物理溶解状态溶于体液组织中，多集中在脂肪和神经组织内。
- 减压愈快，气泡形成愈速，气泡多在血管内形成而造成栓塞，产生压迫症状。
******** 临床表现
- 急性减压病大多数在数小时内发病。
********* 皮肤
- 奇痒，可见发绀，呈大理石样斑纹。
********* 肌肉、关节、骨骼系统
- 关节痛，屈肢症（bends），减压性或无菌性骨坏死。
********* 神经系统
********* 循环呼吸系统
******** 诊断
- GBZ24-2002
******** 处理原则
- 唯一根治手段是及时加压治疗以消除气泡。
******** 预防
****** 低气压
******* 高原作业
******* 高原病
- 习服（acclimatization），功能的适应性变化，逐渐过渡到稳定的适应。
- 5330m 为人的适应临界高度。
******** 急性高山病（acute mountain sickness, AMS）
- 头痛。
******** 慢性高山病（chronic mountain sickness, CMS）
**** 噪声
***** 基本概念
****** 声音
- 物体每秒振动的次数称为频率（frequency），单位是赫兹（Hz）。
- 20~20000Hz 之间能引起听觉的音响感觉称为可闻声波，简称声波。
  + 次声波（infrasonic wave），频率低于 20Hz。
  + 超声波（ultrasonic wave），频率高于 20000Hz。
****** 噪声
- 凡是使人感到厌烦、不需要的或有害身心健康的声音。
****** 生产性噪声
- 生产过程中产生的声音频率和强度没有规律，听起来使人感到厌烦。
******* 来源
******** 机械性噪声
******** 流体动力性噪声
******** 电磁性噪声
******* 随时间分布情况
******** 连续噪声
********* 稳态噪声
- 声压波动小于 3dB 的。
********* 非稳态噪声
******** 间断噪声
******** 脉冲噪声（impulsive noise）
- 声音持续时间小于 0.5 秒，间隔时间大于 1 秒，声压有效值变化大于 40dB 的噪声。
******* 频率特性
******** 低频噪声
- 主频率 300Hz 以下。
******** 中频噪声
- 主频率 300~800Hz。
******** 高频噪声
- 主频率 800Hz 以上。
***** 声音的物理特性及评价
****** 声强与声强级
- 声强（sound intensity）：声波具有一定的能量，用能量大小表示声音的强弱。
- 声音的强弱决定于单位时间内垂直于传播方向的单位面积上通过的声波能量，用 I 表示，单位为瓦/米^2（W/m^2）。
- 听阈（threshold of hearing），以 1000Hz 声音为例，正常青年人刚刚能引起音响感觉的、最低可听到的声音强度，10^-12W/m^2。
- 痛阈（threshold of pain），耳朵产生痛感时的声音强度，为 1W/m^2。
- 声强级：用对数表示声强的等级。单位为贝尔（bell），贝尔的十分之一，分贝（decibel, dB）。
- 听阈和痛阈相差 10^12 倍，声强范围是 120dB。
- 如果一个声音的强度增加一倍，则声强级增加约 3dB。
****** 声压与声压级
******* 声压（sound pressure）
- 由于声波振动而对介质（空气）产生的压力。
- 是垂直于声波传播方向上单位面积所承受的压力。以 P 表示，单位为帕（Pa）。
******* 声压级（sound pressure level, SPL）
- 听阈声压，听阈：20μPa。
- 痛阈声压，痛阈：20Pa。
- 听阈声压到痛阈声压的绝对值相差 10^6 倍，用对数量（级）表示其大小，即声压级，单位也用 dB 表示。
- 听阈声压和痛阈声压之间也是相差 120dB。
******* 声压级的合成
- 在多个声源存在的情况下，作业场所的声压级并非是各个声源声压级的总和，而是按照对数值相互叠加。
****** 频谱（frequency spectrum）
- 纯音（pure tone）
- 复合音（complex tone），由各种频率组成的声音。
- 频谱，把复合音的频率由低到高进行排列而成的频率连续谱。
****** 人对声音的主观感觉
******* 等响曲线
- 响度级（loudness level），单位为方（phone）。
- 相同强度的声音，频率高则感觉音调高，听起来比交响；频率低感觉音调低，声音低沉，响的程度低。
  根据人耳对声音的感觉特性，使用声压级和频率，采用实验方法测出人耳对声音音响的主观感觉量。
- 以 1000Hz 的纯音作为基准音，其他不同频率的纯音通过实验听起来与某一声压级的基准音响度相同时，即为等响。
- 被测纯音响度级（方值）就等于基准音的声压级（dB 值）。
- 等响曲线（equal loudness curves），将各个频率相同响度的数值用曲线连接，即绘出各种响度的等响曲线图。
- 人耳对高频敏感，特别是 2000~5000Hz。
******* 声级
- 是通过滤波器计权后的声压级。
- A 声级用作噪声卫生评价的指标。
***** 噪声对人体的影响
****** 听觉系统
******* 暂时性听阈位移（temporary threshold shift, TTS）
- 人或动物接触噪声后引起听阈变化，脱离噪声环境后经过一段时间听力可以恢复到原来水平。
******** 听觉适应（auditory adaptation）
- 听阈提高 10~15dB，离开噪声环境 1 分钟之内可以恢复。
******** 听觉疲劳（auditory fatigue）
- 听阈提高超过 15~30dB，需要数小时甚至数十小时才能恢复。
******* 永久性听阈位移（permanent threshold shift, PTS）
- 噪声或其他因素引起的不能恢复到正常水平的听阈升高。
- 具有病理变化的基础，属于不可复的改变。
- 永久性听阈位移早期表现为高频听力下降，听力曲线出现「V」型下陷，称听谷（tip）。
******** 听力损失（hearing loss）
******** 听力损伤（hearing impairment）
