occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.html
<li><a id="org7b0556f"></a>棉尘病（byssinosis）<br  /></li></ol></li></ol>
</div>
</div>
<div id="outline-container-orgcb1c438" class="outline-3">
<h3 id="orgcb1c438"><span class="section-number-3">2.3</span> 物理因素所致职业病</h3>
<div class="outline-text-3" id="text-2-3">
</div><div id="outline-container-org9bc6d65" class="outline-4">
<h4 id="org9bc6d65"><span class="section-number-4">2.3.1</span> 概述</h4>
<div class="outline-text-4" id="text-2-3-1">
<ul class="org-ul">
<li>设法将这些因素控制在正常的范围内。</li>
</ul>
</div>
</div>
<div id="outline-container-org5dc010c" class="outline-4">
<h4 id="org5dc010c"><span class="section-number-4">2.3.2</span> 不良气象条件</h4>
<div class="outline-text-4" id="text-2-3-2">
</div><ol class="org-ol"><li><a id="org793bbf6"></a>高温作业<br  /><ol class="org-ol"><li><a id="org6c71965"></a>高温生产环境中的气象条件及其特点<br  /><div class="outline-text-6" id="text-2-3-2-1-1">
<ul class="org-ul">
<li>这些因素构成了工作场所的微小气候（microclimate）。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org15d6f71"></a>气温<br  /></li>
<li><a id="org6ec5b08"></a>气湿<br  /></li>
<li><a id="org989fa4a"></a>气流<br  /></li>
<li><a id="orgb5d7930"></a>热辐射<br  /><div class="outline-text-7" id="text-2-3-2-1-1-4">
<ul class="org-ul">
<li>红外线及一部分可见光的辐射。红外线不直接加热空气，但可使受照射的物体加热。
<ul class="org-ul">
<li>正辐射：物体表面温度超过人体表面温度时，物体向人体传递热辐射而使人体受热。</li>
<li>负辐射：周围物体表面温度低于人体表面温度时，人体向周围物体辐射散热。</li>
</ul></li>
</ul>
</div></li></ol></li>
<li><a id="orgcb5da06"></a>高温作业的类型与职业接触<br  /><div class="outline-text-6" id="text-2-3-2-1-2">
<ul class="org-ul">
<li>工作地点有生产性热源，以本地区夏季室外平均温度为参照基础，工作地点的气温高于室外 2℃或 2℃以上的作业。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgbabc54f"></a>高温、强热辐射作业<br  /></li>
<li><a id="org974ae95"></a>高温、高湿作业<br  /></li>
<li><a id="orga6d577e"></a>夏季露天作业<br  /></li></ol></li>
<li><a id="orgd81c4dd"></a>高温作业对机体生理功能的影响<br  /><ol class="org-ol"><li><a id="orgd13fbca"></a>体温调节<br  /><div class="outline-text-7" id="text-2-3-2-1-3-1">
<ul class="org-ul">
<li>皮肤是散热的主要部位，蒸发散热是最重要而有效的散热方式。</li>
</ul>
</div></li>
<li><a id="org46bee3e"></a>水盐代谢<br  /><div class="outline-text-7" id="text-2-3-2-1-3-2">
<ul class="org-ul">
<li>出汗量是高温工人受热程度和劳动强度的综合指标，一个工作日出汗量 6L 为生理最高限度，失水不应超过体重的 1.5%。</li>
</ul>
</div></li>
<li><a id="org4908bf9"></a>循环系统<br  /></li>
<li><a id="org5323eaf"></a>消化系统<br  /></li>
<li><a id="org3085dc8"></a>神经系统<br  /><div class="outline-text-7" id="text-2-3-2-1-3-5">
<ul class="org-ul">
<li>高温作业可使中枢神经系统出现抑制。</li>
</ul>
</div></li>
<li><a id="orgb5df775"></a>泌尿系统<br  /></li>
<li><a id="orga90c13f"></a>热适应（heat acclimatization）<br  /><div class="outline-text-7" id="text-2-3-2-1-3-7">
<ul class="org-ul">
<li>人在热环境工作一段时间后对热负荷产生适应的现象。</li>
</ul>
</div></li></ol></li>
<li><a id="orgc6e7fa9"></a>高温作业所致的疾病<br  /><div class="outline-text-6" id="text-2-3-2-1-4">
<ul class="org-ul">
<li>中暑（heat stroke）是高温环境下由于热平衡和/或水盐代谢紊乱等而引起的一种以中枢神经系统和/或心血管系统障碍为主要表现的急性热致疾病（acute heat-induced illness）。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orge149aa9"></a>致病因素<br  /></li>
<li><a id="orgad9f97a"></a>发病机制与临床表现<br  /><ol class="org-ol"><li><a id="orgaa1be86"></a>热射病（heat stroke）<br  /><div class="outline-text-8" id="text-2-3-2-1-4-2-1">
<ul class="org-ul">
<li>散热途径受阻，体温调节机制失调所致。</li>
<li>体温可高达 40℃以上，开始时大量出汗，以后出现「无汗」，并伴有中枢神经系统症状。死亡率甚高。</li>
</ul>
</div></li>
<li><a id="orgefcb2b5"></a>热痉挛（heat cramp）<br  /><div class="outline-text-8" id="text-2-3-2-1-4-2-2">
<ul class="org-ul">
<li>主要表现为明显的肌肉痉挛，以腓肠肌为最。</li>
</ul>
</div></li>
<li><a id="orgefaf2e5"></a>热衰竭（heat exhaustion）<br  /><div class="outline-text-8" id="text-2-3-2-1-4-2-3">
<ul class="org-ul">
<li>脑部暂时供血减小而晕厥。</li>
</ul>
</div></li></ol></li>
<li><a id="orgbe79207"></a>中暑的诊断<br  /></li>
<li><a id="orge32b94c"></a>中暑的治疗<br  /></li></ol></li>
<li><a id="org8b4a9d0"></a>热致疾病的预防<br  /><ol class="org-ol"><li><a id="orgb03db87"></a>高温作业卫生标准<br  /><div class="outline-text-7" id="text-2-3-2-1-5-1">
<ul class="org-ul">
<li>实感温度（effective temperature, ET）</li>
<li>湿球黑球温度（wet-bulb-globe temperature, WBGT）：湿球、黑球和干球温度的加权平均值，综合性的热负荷指数。</li>
</ul>
</div></li>
<li><a id="orgba51be7"></a>防暑降温措施<br  /></li></ol></li></ol></li>
<li><a id="orgd97d3ef"></a>低温作业<br  /></li>
<li><a id="org0ec7382"></a>异常气压<br  /><ol class="org-ol"><li><a id="org0f1052f"></a>高气压<br  /><ol class="org-ol"><li><a id="org4e89b27"></a>高气压作业<br  /></li>
<li><a id="orgeca3359"></a>减压病<br  /><ol class="org-ol"><li><a id="orgd31d383"></a>发病机制<br  /><div class="outline-text-8" id="text-2-3-2-3-1-2-1">
<ul class="org-ul">
<li>氮以物理溶解状态溶于体液组织中，多集中在脂肪和神经组织内。</li>
<li>减压愈快，气泡形成愈速，气泡多在血管内形成而造成栓塞，产生压迫症状。</li>
</ul>
</div></li>
<li><a id="org7520d23"></a>临床表现<br  /><div class="outline-text-8" id="text-2-3-2-3-1-2-2">
<ul class="org-ul">
<li>急性减压病大多数在数小时内发病。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org3e9f9d7"></a>皮肤<br  /><div class="outline-text-9" id="text-2-3-2-3-1-2-2-1">
<ul class="org-ul">
<li>奇痒，可见发绀，呈大理石样斑纹。</li>
</ul>
</div></li>
<li><a id="org9a567c7"></a>肌肉、关节、骨骼系统<br  /><div class="outline-text-9" id="text-2-3-2-3-1-2-2-2">
<ul class="org-ul">
<li>关节痛，屈肢症（bends），减压性或无菌性骨坏死。</li>
</ul>
</div></li>
<li><a id="orge6cdfc0"></a>神经系统<br  /></li>
<li><a id="org7bf5a39"></a>循环呼吸系统<br  /></li></ol></li>
<li><a id="org1edaa0a"></a>诊断<br  /><div class="outline-text-8" id="text-2-3-2-3-1-2-3">
<ul class="org-ul">
<li>GBZ24-2002</li>
</ul>
</div></li>
<li><a id="orgd674a3a"></a>处理原则<br  /><div class="outline-text-8" id="text-2-3-2-3-1-2-4">
<ul class="org-ul">
<li>唯一根治手段是及时加压治疗以消除气泡。</li>
</ul>
</div></li>
<li><a id="org288ff6e"></a>预防<br  /></li></ol></li></ol></li>
<li><a id="org8f9331b"></a>低气压<br  /><ol class="org-ol"><li><a id="orgc15bada"></a>高原作业<br  /></li>
<li><a id="org03f3a68"></a>高原病<br  /><div class="outline-text-7" id="text-2-3-2-3-2-2">
<ul class="org-ul">
<li>习服（acclimatization），功能的适应性变化，逐渐过渡到稳定的适应。</li>
<li>5330m 为人的适应临界高度。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org81239fa"></a>急性高山病（acute mountain sickness, AMS）<br  /><div class="outline-text-8" id="text-2-3-2-3-2-2-1">
<ul class="org-ul">
<li>头痛。</li>
</ul>
</div></li>
<li><a id="org2961fb1"></a>慢性高山病（chronic mountain sickness, CMS）<br  /></li></ol></li></ol></li></ol></li></ol>
</div>
<div id="outline-container-orga0f2491" class="outline-4">
<h4 id="orga0f2491"><span class="section-number-4">2.3.3</span> 噪声</h4>
<div class="outline-text-4" id="text-2-3-3">
</div><ol class="org-ol"><li><a id="org54d6e6c"></a>基本概念<br  /><ol class="org-ol"><li><a id="org3bae205"></a>声音<br  /><div class="outline-text-6" id="text-2-3-3-1-1">
<ul class="org-ul">
<li>物体每秒振动的次数称为频率（frequency），单位是赫兹（Hz）。</li>
<li>20~20000Hz 之间能引起听觉的音响感觉称为可闻声波，简称声波。
<ul class="org-ul">
<li>次声波（infrasonic wave），频率低于 20Hz。</li>
<li>超声波（ultrasonic wave），频率高于 20000Hz。</li>
</ul></li>
</ul>
</div></li>
<li><a id="orgaa28968"></a>噪声<br  /><div class="outline-text-6" id="text-2-3-3-1-2">
<ul class="org-ul">
<li>凡是使人感到厌烦、不需要的或有害身心健康的声音。</li>
</ul>
</div></li>
<li><a id="org095b00f"></a>生产性噪声<br  /><div class="outline-text-6" id="text-2-3-3-1-3">
<ul class="org-ul">
<li>生产过程中产生的声音频率和强度没有规律，听起来使人感到厌烦。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org9504358"></a>来源<br  /><ol class="org-ol"><li><a id="org5f475d3"></a>机械性噪声<br  /></li>
<li><a id="org71c57e5"></a>流体动力性噪声<br  /></li>
<li><a id="orgfe4049a"></a>电磁性噪声<br  /></li></ol></li>
<li><a id="org6761602"></a>随时间分布情况<br  /><ol class="org-ol"><li><a id="org36acf5a"></a>连续噪声<br  /><ol class="org-ol"><li><a id="org1811225"></a>稳态噪声<br  /><div class="outline-text-9" id="text-2-3-3-1-3-2-1-1">
<ul class="org-ul">
<li>声压波动小于 3dB 的。</li>
</ul>
</div></li>
<li><a id="orgd91c1e9"></a>非稳态噪声<br  /></li></ol></li>
<li><a id="org8116ca2"></a>间断噪声<br  /></li>
<li><a id="org1795c39"></a>脉冲噪声（impulsive noise）<br  /><div class="outline-text-8" id="text-2-3-3-1-3-2-3">
<ul class="org-ul">
<li>声音持续时间小于 0.5 秒，间隔时间大于 1 秒，声压有效值变化大于 40dB 的噪声。</li>
</ul>
</div></li></ol></li>
<li><a id="orgfb956ad"></a>频率特性<br  /><ol class="org-ol"><li><a id="org3fdd620"></a>低频噪声<br  /><div class="outline-text-8" id="text-2-3-3-1-3-3-1">
<ul class="org-ul">
<li>主频率 300Hz 以下。</li>
</ul>
</div></li>
<li><a id="orgcb9c2eb"></a>中频噪声<br  /><div class="outline-text-8" id="text-2-3-3-1-3-3-2">
<ul class="org-ul">
<li>主频率 300~800Hz。</li>
</ul>
</div></li>
<li><a id="org061503e"></a>高频噪声<br  /><div class="outline-text-8" id="text-2-3-3-1-3-3-3">
<ul class="org-ul">
<li>主频率 800Hz 以上。</li>
</ul>
</div></li></ol></li></ol></li></ol></li>
<li><a id="orged5b42a"></a>声音的物理特性及评价<br  /><ol class="org-ol"><li><a id="orge2a244d"></a>声强与声强级<br  /><div class="outline-text-6" id="text-2-3-3-2-1">
<ul class="org-ul">
<li>声强（sound intensity）：声波具有一定的能量，用能量大小表示声音的强弱。</li>
<li>声音的强弱决定于单位时间内垂直于传播方向的单位面积上通过的声波能量，用 I 表示，单位为瓦/米<sup>2</sup>（W/m<sup>2</sup>）。</li>
<li>听阈（threshold of hearing），以 1000Hz 声音为例，正常青年人刚刚能引起音响感觉的、最低可听到的声音强度，10<sup>-12W</sup>/m<sup>2</sup>。</li>
<li>痛阈（threshold of pain），耳朵产生痛感时的声音强度，为 1W/m<sup>2</sup>。</li>
<li>声强级：用对数表示声强的等级。单位为贝尔（bell），贝尔的十分之一，分贝（decibel, dB）。</li>
<li>听阈和痛阈相差 10<sup>12</sup> 倍，声强范围是 120dB。</li>
<li>如果一个声音的强度增加一倍，则声强级增加约 3dB。</li>
</ul>
</div></li>
<li><a id="orga994031"></a>声压与声压级<br  /><ol class="org-ol"><li><a id="org690d2db"></a>声压（sound pressure）<br  /><div class="outline-text-7" id="text-2-3-3-2-2-1">
<ul class="org-ul">
<li>由于声波振动而对介质（空气）产生的压力。</li>
<li>是垂直于声波传播方向上单位面积所承受的压力。以 P 表示，单位为帕（Pa）。</li>
</ul>
</div></li>
<li><a id="org5f943ab"></a>声压级（sound pressure level, SPL）<br  /><div class="outline-text-7" id="text-2-3-3-2-2-2">
<ul class="org-ul">
<li>听阈声压，听阈：20μPa。</li>
<li>痛阈声压，痛阈：20Pa。</li>
<li>听阈声压到痛阈声压的绝对值相差 10<sup>6</sup> 倍，用对数量（级）表示其大小，即声压级，单位也用 dB 表示。</li>
<li>听阈声压和痛阈声压之间也是相差 120dB。</li>
</ul>
</div></li>
<li><a id="org4562384"></a>声压级的合成<br  /><div class="outline-text-7" id="text-2-3-3-2-2-3">
<ul class="org-ul">
<li>在多个声源存在的情况下，作业场所的声压级并非是各个声源声压级的总和，而是按照对数值相互叠加。</li>
</ul>
</div></li></ol></li>
<li><a id="org1ec604c"></a>频谱（frequency spectrum）<br  /><div class="outline-text-6" id="text-2-3-3-2-3">
<ul class="org-ul">
<li>纯音（pure tone）</li>
<li>复合音（complex tone），由各种频率组成的声音。</li>
<li>频谱，把复合音的频率由低到高进行排列而成的频率连续谱。</li>
</ul>
</div></li>
<li><a id="org04cc689"></a>人对声音的主观感觉<br  /><ol class="org-ol"><li><a id="org3173bbe"></a>等响曲线<br  /><div class="outline-text-7" id="text-2-3-3-2-4-1">
<ul class="org-ul">
<li>响度级（loudness level），单位为方（phone）。</li>
<li>相同强度的声音，频率高则感觉音调高，听起来比交响；频率低感觉音调低，声音低沉，响的程度低。根据人耳对声音的感觉特性，使用声压级和频率，采用实验方法测出人耳对声音音响的主观感觉量。</li>
<li>以 1000Hz 的纯音作为基准音，其他不同频率的纯音通过实验听起来与某一声压级的基准音响度相同时，即为等响。</li>
<li>被测纯音响度级（方值）就等于基准音的声压级（dB 值）。</li>
<li>等响曲线（equal loudness curves），将各个频率相同响度的数值用曲线连接，即绘出各种响度的等响曲线图。</li>
<li>人耳对高频敏感，特别是 2000~5000Hz。</li>
</ul>
</div></li>
<li><a id="orgcb8e794"></a>声级<br  /><div class="outline-text-7" id="text-2-3-3-2-4-2">
<ul class="org-ul">
<li>是通过滤波器计权后的声压级。</li>
<li>A 声级用作噪声卫生评价的指标。</li>
</ul>
</div></li></ol></li></ol></li>
<li><a id="orgdecd57a"></a>噪声对人体的影响<br  /><ol class="org-ol"><li><a id="orgb27c599"></a>听觉系统<br  /><ol class="org-ol"><li><a id="org3b35846"></a>暂时性听阈位移（temporary threshold shift, TTS）<br  /><div class="outline-text-7" id="text-2-3-3-3-1-1">
<ul class="org-ul">
<li>人或动物接触噪声后引起听阈变化，脱离噪声环境后经过一段时间听力可以恢复到原来水平。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org8b56d8a"></a>听觉适应（auditory adaptation）<br  /><div class="outline-text-8" id="text-2-3-3-3-1-1-1">
<ul class="org-ul">
<li>听阈提高 10~15dB，离开噪声环境 1 分钟之内可以恢复。</li>
</ul>
</div></li>
<li><a id="org618df59"></a>听觉疲劳（auditory fatigue）<br  /><div class="outline-text-8" id="text-2-3-3-3-1-1-2">
<ul class="org-ul">
<li>听阈提高超过 15~30dB，需要数小时甚至数十小时才能恢复。</li>
</ul>
</div></li></ol></li>
<li><a id="orgc033011"></a>永久性听阈位移（permanent threshold shift, PTS）<br  /><div class="outline-text-7" id="text-2-3-3-3-1-2">
<ul class="org-ul">
<li>噪声或其他因素引起的不能恢复到正常水平的听阈升高。</li>
<li>具有病理变化的基础，属于不可复的改变。</li>
<li>永久性听阈位移早期表现为高频听力下降，听力曲线出现「V」型下陷，称听谷（tip）。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgf6cfe4f"></a>听力损失（hearing loss）<br  /></li>
<li><a id="org1879b67"></a>听力损伤（hearing impairment）<br  /></li>
