occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.org
******** 噪声性耳聋（noise-induced deafness）
- 法定职业病。
******* 爆震性耳聋（explosive deafness）
- 由于防护不当或缺乏必要的防护设备，可因强烈爆炸所产生的冲击波造成急性听觉系统的外伤，引起听力丧失。
****** 神经系统
- 神经衰弱综合征。
****** 心血管系统
****** 内分泌及免疫系统
****** 消化系统及代谢功能
****** 生殖机能及胚胎发育
****** 噪声对工作效率的影响
***** 影响噪声对机体作用的因素
****** 噪声的强度和频谱特性
- 噪声强度大、频率高则危害大。
****** 接触时间和接触方式
- 接触时间越长对人体影响越大。
****** 噪声的性质
- 脉冲噪声比稳态噪声危害大。
****** 其他有害因素共同存在
- 振动、高温、寒冷或有毒物质共同存在时，对听觉器官和心血管系统方面的影响更为明显。
***** 防止噪声危害的措施
****** 控制噪声源
****** 控制噪声的传播
****** 制订工业企业卫生标准
- 稳态噪声限值为 85dB(A)，非稳态噪声等效声级的限值为 85dB(A)；不大于 115dB。
****** 个体防护
****** 健康监护
****** 合理安排劳动和休息
**** 振动（vibration）
***** 振动卫生学评价的物理参量
- 振动对人体健康的影响是振动位移、速度和加速度联合作用及其与机体相互作用的结果。
****** 振动频谱
- 20Hz 以下低频率大振幅的全身振动主要影响前庭及内脏器官；
- 40~300Hz 高频振动对末梢循环和神经功能的损害较明显。
****** 共振频率（resonant frequency）
- 给物体加上一个振动时，如果策动力的频率与物体的固有频率基本一致时，物体的振幅达到最大。
****** 4 小时等能量频率计权加速度有效值〔four hour energy equivalent frequency weighted acceleration rms, ahw(4)〕
- 人体接振强度的定量指标，即在固定接振时间为 4 小时的原则下，
  以 1/3 倍频带分频法将振动频谱中各振动加速度有效值乘以相应的振动频率计权系数后所得的加速度有效值表示人体接振强度。
***** 振动的分类与接触机会
****** 局部振动（segmental vibration）
- 手传振动（hand-transmitted vibration），手臂振动（hand-arm vibration）：首部接触振动工具、机械或加工部件，振动通过手臂传到至全身。
****** 全身振动（whole body vibration）
- 工作地点或座椅的振动，人体足部或臀部接触振动，通过下肢或躯干传到至全身。
***** 振动对机体的影响
****** 全身振动（whole-body vibration）
- 人体接触振动最敏感的频率范围，对垂直方向的振动（与人体长轴平行）为 4~8Hz，对水平方向的振动（垂直于人体长轴）为 1~2Hz。
- 长期慢性作用可能出现前庭器官刺激症状及自主神经功能紊乱。
- 低频率、大振幅的全身振动，可引起运动病（motion sickness），也称晕动病。
****** 局部振动（segmental vibration）
- 局部振动对人体的影响也是全身性的。
- 雷诺现象（Raynaud's phenomenon），冷水负荷试验皮温恢复时间延长。
- 危害主要是手臂振动病（hand-arm vibration disease）
***** 手臂振动病
- 典型表现为振动性白指（vibration-induced white finger, VWF）
****** 发病机制
- 寒冷刺激可引起手指血管平滑肌收缩，导致局部血管痉挛，组织缺血缺氧，诱发白指发生。
****** 临床表现
- 振动性白指，职业性雷诺现象。
- 白指诱发试验，10℃±0.5℃。
****** 诊断
- GBZ7-2002
****** 处理原则
- 尚无特效疗法。
***** 影响振动对机体作用的因素
****** 振动的频率
- 共振可使振动强度加大，作用加强，加重器官损伤。
****** 振动的强度和时间
****** 环境气温、气湿
****** 操作方式和个体因素
***** 振动危害的预防措施
****** 控制振动源
- 减轻或消除振动源的振动，是预防振动职业危害的根本措施。
****** 限值作业时间和振动强度
****** 改善作业环境，加强个人防护
****** 加强健康监护和日常卫生保健
**** 非电离辐射和电离辐射
- 均属于电磁辐射。
  + 非电离辐射（nonionizing radiation）：量子能量<12eV 的电磁辐射。
  + 电离辐射（ionizing radiation）：量子能量水平达到 12eV 以上，对生物体有电离作用，导致机体的严重损伤。
***** 非电离辐射
****** 射频辐射（radiofrequency radiation），无线电波
- 频率在 100kHz~300GHz 的电磁辐射。
******* 高频电磁场（high-frequency electromagnetic field）
- 类神经症。
- 场源屏蔽、距离防护、合理布局。
******* 微波（microwave）
- 频率达 100MHz 以上，波长在 1m~1mm。
- 晶状体浑浊，可发展为白内障。
****** 红外辐射（infrared radiation），红外线，热射线
- 凡温度高于绝对零度（-273℃）以上的物体，都能发射红外线。
- 物体温度愈高，辐射强度愈大，其辐射波长愈短。
- 红外辐射对机体的影响主要是皮肤和眼。
- 红斑反应。
- 慢性充血性睑缘炎。
******* 长波红外线，远红外线
- 波长 3μm~1mm，能被皮肤吸收，产生热的感觉。
******* 中波红外线
- 波长 1400nm~3μm。
******* 短波红外线
- 波长 760~1400nm。
****** 紫外辐射（ultraviolet radiation, UV），紫外线
- 波长 100~400nm。
- 凡物体温度达 1200℃以上时，辐射光谱中即可出现紫外线。随着温度升高，紫外线的波长变短，强度增大。
- 紫外线对机体的影响主要也是皮肤和眼。
- 297nm 的紫外线对皮肤的作用最强。
- 电光性眼炎，250~320nm 的紫外线，被角膜和结膜上皮大量吸收，引起急性角膜结膜炎。
- 雪盲症，冰雪环境下受到大量反射的紫外线照射，引起急性角膜、结膜损伤。
****** 激光（light amplification by stimulated emission of radiation, LASER）
- 伤害人体的靶器官主要为眼和皮肤。
- 460nm 的蓝光可使视网膜的视锥细胞发生永久性的消失，即「蓝光损害」，主要症状为目眩。
***** 电离辐射
- 使受作用物质发生电离现象的辐射。
| 辐射类型  |  质量（u） | 电荷（e） | 能量（MeV）  | 空气射程（cm） | 来源举例       |
|-----------+------------+-----------+--------------+----------------+----------------|
| α        |          4 |       2^+ | 10^0         |           10^0 | 钚 239，钋 212 |
| β        | 5.5×10^-4 | 1^-,1^+,0 | 0~10^0(max)  |           10^2 | 锶 90，氚      |
| n（中子） |          1 |         0 | 0.025eV~10^0 |                | 铀 235 裂变    |
| γ        |          0 |         0 | 10^0         |           10^4 | 钴 60，铱 192  |
| X         |          0 |         0 | ~50          |                | X 球管、加速器 |
****** 接触机会
****** 常用电离辐射单位
******* 放射性活度（radioactivity）
- SI 单位专用名为「贝克」（becquerel, Bq），沿用的专用单位为「居里」（Curie）。
- 1Bq=2.703×10^-11Ci
******* 照射量（exposure, X）
- 仅用于 X 射线或γ射线，暂无 SI 单位专名，保留使用单位名称为「伦琴」（Roentgen, R）。
******* 吸收剂量（absorbed dose, D）
- 表示被照射介质吸收的辐射能量的多少，适用于任何类型的电离辐射。
- SI 单位专用名为「戈瑞」（Gray），符号 Gy；原使用单位为「拉德」，符号 rad。
- 1Gy=100rad
******* 剂量当量（dose equivalent, H）
- 为衡量不同类型电离辐射的生物效应，将吸收剂量乘以若干修正系数。
- H=DQN
- D 为吸收剂量，Q 为不同辐射的品质因子，N 暂定为 1。
- SI 单位专用名为「西沃特」（Sivevert），符号 Sv；原使用名称为「雷姆」（rem）。
- 1Sv=100rem
