occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.html
<li><a id="org71a642a"></a>噪声性耳聋（noise-induced deafness）<br  /><div class="outline-text-8" id="text-2-3-3-3-1-2-3">
<ul class="org-ul">
<li>法定职业病。</li>
</ul>
</div></li></ol></li>
<li><a id="org0cd4f65"></a>爆震性耳聋（explosive deafness）<br  /><div class="outline-text-7" id="text-2-3-3-3-1-3">
<ul class="org-ul">
<li>由于防护不当或缺乏必要的防护设备，可因强烈爆炸所产生的冲击波造成急性听觉系统的外伤，引起听力丧失。</li>
</ul>
</div></li></ol></li>
<li><a id="orgad280c3"></a>神经系统<br  /><div class="outline-text-6" id="text-2-3-3-3-2">
<ul class="org-ul">
<li>神经衰弱综合征。</li>
</ul>
</div></li>
<li><a id="org3f2fb42"></a>心血管系统<br  /></li>
<li><a id="org8a51793"></a>内分泌及免疫系统<br  /></li>
<li><a id="org4282eb9"></a>消化系统及代谢功能<br  /></li>
<li><a id="org1b324d2"></a>生殖机能及胚胎发育<br  /></li>
<li><a id="org245306d"></a>噪声对工作效率的影响<br  /></li></ol></li>
<li><a id="org651f574"></a>影响噪声对机体作用的因素<br  /><ol class="org-ol"><li><a id="org78e7e3d"></a>噪声的强度和频谱特性<br  /><div class="outline-text-6" id="text-2-3-3-4-1">
<ul class="org-ul">
<li>噪声强度大、频率高则危害大。</li>
</ul>
</div></li>
<li><a id="org2c47b46"></a>接触时间和接触方式<br  /><div class="outline-text-6" id="text-2-3-3-4-2">
<ul class="org-ul">
<li>接触时间越长对人体影响越大。</li>
</ul>
</div></li>
<li><a id="org2cf1295"></a>噪声的性质<br  /><div class="outline-text-6" id="text-2-3-3-4-3">
<ul class="org-ul">
<li>脉冲噪声比稳态噪声危害大。</li>
</ul>
</div></li>
<li><a id="orgf34f3a2"></a>其他有害因素共同存在<br  /><div class="outline-text-6" id="text-2-3-3-4-4">
<ul class="org-ul">
<li>振动、高温、寒冷或有毒物质共同存在时，对听觉器官和心血管系统方面的影响更为明显。</li>
</ul>
</div></li></ol></li>
<li><a id="orga81cc47"></a>防止噪声危害的措施<br  /><ol class="org-ol"><li><a id="orgfd2488a"></a>控制噪声源<br  /></li>
<li><a id="org598fc41"></a>控制噪声的传播<br  /></li>
<li><a id="orge4bd451"></a>制订工业企业卫生标准<br  /><div class="outline-text-6" id="text-2-3-3-5-3">
<ul class="org-ul">
<li>稳态噪声限值为 85dB(A)，非稳态噪声等效声级的限值为 85dB(A)；不大于 115dB。</li>
</ul>
</div></li>
<li><a id="org677ddcf"></a>个体防护<br  /></li>
<li><a id="orgbfdef45"></a>健康监护<br  /></li>
<li><a id="org7da7270"></a>合理安排劳动和休息<br  /></li></ol></li></ol>
</div>
<div id="outline-container-org73ed9ff" class="outline-4">
<h4 id="org73ed9ff"><span class="section-number-4">2.3.4</span> 振动（vibration）</h4>
<div class="outline-text-4" id="text-2-3-4">
</div><ol class="org-ol"><li><a id="org11377ed"></a>振动卫生学评价的物理参量<br  /><div class="outline-text-5" id="text-2-3-4-1">
<ul class="org-ul">
<li>振动对人体健康的影响是振动位移、速度和加速度联合作用及其与机体相互作用的结果。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgac6bc7a"></a>振动频谱<br  /><div class="outline-text-6" id="text-2-3-4-1-1">
<ul class="org-ul">
<li>20Hz 以下低频率大振幅的全身振动主要影响前庭及内脏器官；</li>
<li>40~300Hz 高频振动对末梢循环和神经功能的损害较明显。</li>
</ul>
</div></li>
<li><a id="org6773115"></a>共振频率（resonant frequency）<br  /><div class="outline-text-6" id="text-2-3-4-1-2">
<ul class="org-ul">
<li>给物体加上一个振动时，如果策动力的频率与物体的固有频率基本一致时，物体的振幅达到最大。</li>
</ul>
</div></li>
<li><a id="org21023c7"></a>4 小时等能量频率计权加速度有效值〔four hour energy equivalent frequency weighted acceleration rms, ahw(4)〕<br  /><div class="outline-text-6" id="text-2-3-4-1-3">
<ul class="org-ul">
<li>人体接振强度的定量指标，即在固定接振时间为 4 小时的原则下，以 1/3 倍频带分频法将振动频谱中各振动加速度有效值乘以相应的振动频率计权系数后所得的加速度有效值表示人体接振强度。</li>
</ul>
</div></li></ol></li>
<li><a id="org3033f31"></a>振动的分类与接触机会<br  /><ol class="org-ol"><li><a id="orgdc6dcad"></a>局部振动（segmental vibration）<br  /><div class="outline-text-6" id="text-2-3-4-2-1">
<ul class="org-ul">
<li>手传振动（hand-transmitted vibration），手臂振动（hand-arm vibration）：首部接触振动工具、机械或加工部件，振动通过手臂传到至全身。</li>
</ul>
</div></li>
<li><a id="orgd4f2afa"></a>全身振动（whole body vibration）<br  /><div class="outline-text-6" id="text-2-3-4-2-2">
<ul class="org-ul">
<li>工作地点或座椅的振动，人体足部或臀部接触振动，通过下肢或躯干传到至全身。</li>
</ul>
</div></li></ol></li>
<li><a id="org52fe721"></a>振动对机体的影响<br  /><ol class="org-ol"><li><a id="org19344c8"></a>全身振动（whole-body vibration）<br  /><div class="outline-text-6" id="text-2-3-4-3-1">
<ul class="org-ul">
<li>人体接触振动最敏感的频率范围，对垂直方向的振动（与人体长轴平行）为 4~8Hz，对水平方向的振动（垂直于人体长轴）为 1~2Hz。</li>
<li>长期慢性作用可能出现前庭器官刺激症状及自主神经功能紊乱。</li>
<li>低频率、大振幅的全身振动，可引起运动病（motion sickness），也称晕动病。</li>
</ul>
</div></li>
<li><a id="orgb2ff003"></a>局部振动（segmental vibration）<br  /><div class="outline-text-6" id="text-2-3-4-3-2">
<ul class="org-ul">
<li>局部振动对人体的影响也是全身性的。</li>
<li>雷诺现象（Raynaud's phenomenon），冷水负荷试验皮温恢复时间延长。</li>
<li>危害主要是手臂振动病（hand-arm vibration disease）</li>
</ul>
</div></li></ol></li>
<li><a id="org5213dbd"></a>手臂振动病<br  /><div class="outline-text-5" id="text-2-3-4-4">
<ul class="org-ul">
<li>典型表现为振动性白指（vibration-induced white finger, VWF）</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org4c552a4"></a>发病机制<br  /><div class="outline-text-6" id="text-2-3-4-4-1">
<ul class="org-ul">
<li>寒冷刺激可引起手指血管平滑肌收缩，导致局部血管痉挛，组织缺血缺氧，诱发白指发生。</li>
</ul>
</div></li>
<li><a id="orge651922"></a>临床表现<br  /><div class="outline-text-6" id="text-2-3-4-4-2">
<ul class="org-ul">
<li>振动性白指，职业性雷诺现象。</li>
<li>白指诱发试验，10℃±0.5℃。</li>
</ul>
</div></li>
<li><a id="org0cc8fd3"></a>诊断<br  /><div class="outline-text-6" id="text-2-3-4-4-3">
<ul class="org-ul">
<li>GBZ7-2002</li>
</ul>
</div></li>
<li><a id="org9eef44b"></a>处理原则<br  /><div class="outline-text-6" id="text-2-3-4-4-4">
<ul class="org-ul">
<li>尚无特效疗法。</li>
</ul>
</div></li></ol></li>
<li><a id="org53162b1"></a>影响振动对机体作用的因素<br  /><ol class="org-ol"><li><a id="org53d4f8e"></a>振动的频率<br  /><div class="outline-text-6" id="text-2-3-4-5-1">
<ul class="org-ul">
<li>共振可使振动强度加大，作用加强，加重器官损伤。</li>
</ul>
</div></li>
<li><a id="org8f355c8"></a>振动的强度和时间<br  /></li>
<li><a id="orgc066348"></a>环境气温、气湿<br  /></li>
<li><a id="orgf1ccb41"></a>操作方式和个体因素<br  /></li></ol></li>
<li><a id="org22aabc4"></a>振动危害的预防措施<br  /><ol class="org-ol"><li><a id="org86ef53d"></a>控制振动源<br  /><div class="outline-text-6" id="text-2-3-4-6-1">
<ul class="org-ul">
<li>减轻或消除振动源的振动，是预防振动职业危害的根本措施。</li>
</ul>
</div></li>
<li><a id="orgba571ba"></a>限值作业时间和振动强度<br  /></li>
<li><a id="orgdeaedae"></a>改善作业环境，加强个人防护<br  /></li>
<li><a id="orgebad568"></a>加强健康监护和日常卫生保健<br  /></li></ol></li></ol>
</div>
<div id="outline-container-org3d717a8" class="outline-4">
<h4 id="org3d717a8"><span class="section-number-4">2.3.5</span> 非电离辐射和电离辐射</h4>
<div class="outline-text-4" id="text-2-3-5">
<ul class="org-ul">
<li>均属于电磁辐射。
<ul class="org-ul">
<li>非电离辐射（nonionizing radiation）：量子能量&lt;12eV 的电磁辐射。</li>
<li>电离辐射（ionizing radiation）：量子能量水平达到 12eV 以上，对生物体有电离作用，导致机体的严重损伤。</li>
</ul></li>
</ul>
</div>
<ol class="org-ol"><li><a id="org8d86bbe"></a>非电离辐射<br  /><ol class="org-ol"><li><a id="org21a1846"></a>射频辐射（radiofrequency radiation），无线电波<br  /><div class="outline-text-6" id="text-2-3-5-1-1">
<ul class="org-ul">
<li>频率在 100kHz~300GHz 的电磁辐射。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org35b2721"></a>高频电磁场（high-frequency electromagnetic field）<br  /><div class="outline-text-7" id="text-2-3-5-1-1-1">
<ul class="org-ul">
<li>类神经症。</li>
<li>场源屏蔽、距离防护、合理布局。</li>
</ul>
</div></li>
<li><a id="org619e04b"></a>微波（microwave）<br  /><div class="outline-text-7" id="text-2-3-5-1-1-2">
<ul class="org-ul">
<li>频率达 100MHz 以上，波长在 1m~1mm。</li>
<li>晶状体浑浊，可发展为白内障。</li>
</ul>
</div></li></ol></li>
<li><a id="org80c1192"></a>红外辐射（infrared radiation），红外线，热射线<br  /><div class="outline-text-6" id="text-2-3-5-1-2">
<ul class="org-ul">
<li>凡温度高于绝对零度（-273℃）以上的物体，都能发射红外线。</li>
<li>物体温度愈高，辐射强度愈大，其辐射波长愈短。</li>
<li>红外辐射对机体的影响主要是皮肤和眼。</li>
<li>红斑反应。</li>
<li>慢性充血性睑缘炎。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org41c9484"></a>长波红外线，远红外线<br  /><div class="outline-text-7" id="text-2-3-5-1-2-1">
<ul class="org-ul">
<li>波长 3μm~1mm，能被皮肤吸收，产生热的感觉。</li>
</ul>
</div></li>
<li><a id="orged034b3"></a>中波红外线<br  /><div class="outline-text-7" id="text-2-3-5-1-2-2">
<ul class="org-ul">
<li>波长 1400nm~3μm。</li>
</ul>
</div></li>
<li><a id="org292294a"></a>短波红外线<br  /><div class="outline-text-7" id="text-2-3-5-1-2-3">
<ul class="org-ul">
<li>波长 760~1400nm。</li>
</ul>
</div></li></ol></li>
<li><a id="orgd462f81"></a>紫外辐射（ultraviolet radiation, UV），紫外线<br  /><div class="outline-text-6" id="text-2-3-5-1-3">
<ul class="org-ul">
<li>波长 100~400nm。</li>
<li>凡物体温度达 1200℃以上时，辐射光谱中即可出现紫外线。随着温度升高，紫外线的波长变短，强度增大。</li>
<li>紫外线对机体的影响主要也是皮肤和眼。</li>
<li>297nm 的紫外线对皮肤的作用最强。</li>
<li>电光性眼炎，250~320nm 的紫外线，被角膜和结膜上皮大量吸收，引起急性角膜结膜炎。</li>
<li>雪盲症，冰雪环境下受到大量反射的紫外线照射，引起急性角膜、结膜损伤。</li>
</ul>
</div></li>
<li><a id="org9a787d2"></a>激光（light amplification by stimulated emission of radiation, LASER）<br  /><div class="outline-text-6" id="text-2-3-5-1-4">
<ul class="org-ul">
<li>伤害人体的靶器官主要为眼和皮肤。</li>
<li>460nm 的蓝光可使视网膜的视锥细胞发生永久性的消失，即「蓝光损害」，主要症状为目眩。</li>
</ul>
</div></li></ol></li>
<li><a id="org9e7afe3"></a>电离辐射<br  /><div class="outline-text-5" id="text-2-3-5-2">
<ul class="org-ul">
<li>使受作用物质发生电离现象的辐射。</li>
</ul>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">辐射类型</th>
<th scope="col" class="org-right">质量（u）</th>
<th scope="col" class="org-right">电荷（e）</th>
<th scope="col" class="org-left">能量（MeV）</th>
<th scope="col" class="org-left">空气射程（cm）</th>
<th scope="col" class="org-left">来源举例</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">α</td>
<td class="org-right">4</td>
<td class="org-right">2^+</td>
<td class="org-left">10<sup>0</sup></td>
<td class="org-left">10<sup>0</sup></td>
<td class="org-left">钚 239，钋 212</td>
</tr>

<tr>
<td class="org-left">β</td>
<td class="org-right">5.5×10<sup>-4</sup></td>
<td class="org-right">1<sup>-,1</sup><sup>+,0</sup></td>
<td class="org-left">0~10<sup>0</sup>(max)</td>
<td class="org-left">10<sup>2</sup></td>
<td class="org-left">锶 90，氚</td>
</tr>

<tr>
<td class="org-left">n（中子）</td>
<td class="org-right">1</td>
<td class="org-right">0</td>
<td class="org-left">0.025eV~10<sup>0</sup></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">铀 235 裂变</td>
</tr>

<tr>
<td class="org-left">γ</td>
<td class="org-right">0</td>
<td class="org-right">0</td>
<td class="org-left">10<sup>0</sup></td>
<td class="org-left">10<sup>4</sup></td>
<td class="org-left">钴 60，铱 192</td>
</tr>

<tr>
<td class="org-left">X</td>
<td class="org-right">0</td>
<td class="org-right">0</td>
<td class="org-left">~50</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">X 球管、加速器</td>
</tr>
</tbody>
</table>
</div>
<ol class="org-ol"><li><a id="org06715f9"></a>接触机会<br  /></li>
<li><a id="orge3cfc91"></a>常用电离辐射单位<br  /><ol class="org-ol"><li><a id="orga7a0bfe"></a>放射性活度（radioactivity）<br  /><div class="outline-text-7" id="text-2-3-5-2-2-1">
<ul class="org-ul">
<li>SI 单位专用名为「贝克」（becquerel, Bq），沿用的专用单位为「居里」（Curie）。</li>
<li>1Bq=2.703×10<sup>-11Ci</sup></li>
</ul>
</div></li>
<li><a id="org50cfa95"></a>照射量（exposure, X）<br  /><div class="outline-text-7" id="text-2-3-5-2-2-2">
<ul class="org-ul">
<li>仅用于 X 射线或γ射线，暂无 SI 单位专名，保留使用单位名称为「伦琴」（Roentgen, R）。</li>
</ul>
</div></li>
<li><a id="orgdd0f43d"></a>吸收剂量（absorbed dose, D）<br  /><div class="outline-text-7" id="text-2-3-5-2-2-3">
<ul class="org-ul">
<li>表示被照射介质吸收的辐射能量的多少，适用于任何类型的电离辐射。</li>
<li>SI 单位专用名为「戈瑞」（Gray），符号 Gy；原使用单位为「拉德」，符号 rad。</li>
<li>1Gy=100rad</li>
</ul>
</div></li>
<li><a id="orgd8aff16"></a>剂量当量（dose equivalent, H）<br  /><div class="outline-text-7" id="text-2-3-5-2-2-4">
<ul class="org-ul">
<li>为衡量不同类型电离辐射的生物效应，将吸收剂量乘以若干修正系数。</li>
<li>H=DQN</li>
<li>D 为吸收剂量，Q 为不同辐射的品质因子，N 暂定为 1。</li>
<li>SI 单位专用名为「西沃特」（Sivevert），符号 Sv；原使用名称为「雷姆」（rem）。</li>
<li>1Sv=100rem</li>
</ul>
</div></li></ol></li>
