occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.org
****** 电离辐射的作用方式和影响因素
- 电离辐射以外照射和内照射两种方式作用于人体。
- 电离辐射对机体的损伤，受辐射因子和机体两方面因素的影响。
******* 电离辐射因素
******** 辐射的物理特性
- 辐射的电离密度和穿透力，是影响损伤的重要因素。
******** 剂量与剂量率
******** 照射部位
- 以腹部照射的反应最强。
******** 照射面积
- 受照面积愈大，作用愈明显。
******* 机体因素
- 种系演化愈高，机体组织结构愈复杂，辐射易感性愈强。
****** 电离辐射生物效应
******* 随机性效应（stochastic effect）
- 辐射效应的发生机率（而非其严重程度）与剂量相关，不存在剂量阈值（dose threshold）。
- 致癌效应和遗传效应。
******* 确定性效应（deterministic effect）
- 辐射效应的严重程度取决于所受剂量的大小，且有个明确的剂量阈值，在阈值以下不会见到有害效应。
****** 放射病（radiation sickness）
- 由一定剂量的电离辐射作用于人体所引起的全身性或局部性放射损伤。
******* 外照射急性放射病（acute radiation sickness from external exposure）
- 人体一次或短时间（数日）内受到多次全身照射，吸收剂量达到 1Gy 以上所引起的全身性疾病。
******** 骨髓型（1~10Gy）
******** 胃肠型（10~50Gy）
******** 脑型（>50Gy）
******* 外照射亚急性放射病（subacute radiation sickness from external exposure）
- 造血功能障碍是基本病变。
******* 外照射慢性放射病（chronic radiation sickness from external exposure）
- 白细胞总数先增加，后进行性下降。
- 外周血淋巴细胞染色体畸变率是辐射效应的一个灵敏指标。
******* 内照射放射病（internal radiation sickness）
- 大量放射性核素进入人体，作为放射源对机体照射而引起的全身性疾病。
- 放射性核素在体内持续作用，新旧反应或损伤与修复同时并存。
****** 电离辐射远后效应
******* 电离辐射诱发恶性肿瘤
******* 其他远后效应
- 辐射遗传效应系随机效应，无剂量阈值。
****** 放射卫生防护
- 任何照射必须具有正当理由；防护应当实现最优化；应当遵守个人剂量限值的规定。
*** 生物性有害因素所致职业性损害
*** 职业性有害因素所致其他职业病
**** 概述
**** 职业性皮肤病
**** 职业性肿瘤（occupational tumor/cancer）
- 联苯胺所致膀胱癌
- 石棉所致肺癌、间皮瘤
- 苯所致白血病
- 氯甲醚所致肺癌
- 砷所致肺癌、皮肤癌
- 氯乙烯所致肝血管肉瘤
- 焦炉逸散物所致肺癌
- 铬酸盐制造业所致肺癌
***** 职业性致癌因素作用特征
****** 潜伏期（latency）
- 首次接触致癌物到肿瘤发生有一个明显的间隔期。
- 职业肿瘤发病年龄比非职业性同类肿瘤提前。
****** 阈值问题
- 大多数毒物的毒性作用存在阈值或阈剂量。
****** 好发部位
****** 病理类型
***** 职业性致癌因素的识别与判定
| 分组 | 对各组的描述           | 流行病学证据 | 动物证据     | 其他证据 |
|------+------------------------+--------------+--------------+----------|
|    1 | 因素、混合物或暴露因素 | 充足         | 任何一个     | 任何一个 |
|      | 对人类有致癌性         | 比较充足     | 充足         | 强阳性   |
|   2A | 因素、混合物或暴露因素 | 有限         | 充足         | 阳性     |
|      | 很可能对人类有致癌作用 | 不足或无     | 充足         | 强阳性   |
|   2B | 因素、混合物或暴露因素 | 有限         | 比较充足     | 任何一个 |
|      | 可能对人类有致癌性     | 不足或无     | 充足         | 阳性     |
|      |                        | 不足或无     | 有限         | 强阳性   |
|    3 | 因素、混合物或暴露因素 | 不足或无     | 有限         | 阳性     |
|      | 对人类致癌性不能分类   |              | 未分类       |          |
|    4 | 因素、混合物或暴露因素 | 提示无致癌性 | 提示无致癌性 | 任何一个 |
|      | 可能对人类没有致癌性   | 不足或无     | 提示无致癌性 | 强阴性      |
****** 临床观察
- 临床病例观察和分析是识别职业癌的第一性线索。
****** 实验研究
******* 动物实验
******* 体外试验
****** 流行病学调查
******* 因果关系的强度
******* 因果关系的一致性
******* 接触水平-反应关系
******* 生物学合理性
******* 时间依存性
****** 根据流行病学研究和动物实验结果职业致癌物分类
******* 确认的致癌物或生产过程
******* 可疑致癌物
******* 潜在致癌物
***** 常见的职业性肿瘤
****** 职业性呼吸道肿瘤
******* 砷
******* 石棉
******* 铬
******* 氯甲醚类
******* 其他
****** 职业性皮肤癌
****** 职业性膀胱癌
***** 职业肿瘤的预防原则
****** 加强对职业性致癌因素的控制和管理
****** 健全医学监护制度
****** 加强健康教育，提高自我防护能力
****** 建立致癌危险性预测制度
**** 职业性五官疾病
**** 其他职业病
** 职业性有害因素的识别、评价与控制
- 新建、改建、扩建建设项目和技术改造、技术引进项目，必须把消除和控制职业性有害因素的措施纳入计划，与建设项目同时设计、同时施工、同时投产使用（即「三同时」）。
*** 职业性有害因素识别
**** 化学毒物危害识别的基本方式
- 化学物料安全清单（material safety data sheet, MSDS）
**** 过程危害分析（process hazard analysis, PHA）
*** 职业环境监测（occupational environmental monitoring）
- 对作业者工作环境进行有计划、系统的检测，分析工作环境中有毒有害因素的性质、强度及其在时间、空间的分布及消长规律。
**** 职业环境监测的对象的确定
**** 工作场所空气中有害物监测
***** 采样方式
****** 个体采样（personal sampling）
- 能较好地反应作业者实际接触水平，但对采样动力要求较高。不适合于采集空气中浓度非常低的化学物。
****** 定点区域采样（area sampling）
- 评价工作环境质量。
- 难以反映作业者的真实接触水平。
- 采集头应在作业者工作时的呼吸带，一般距地面 1.5m。
***** 测定方式
- 时间加权平均浓度（time weighted average, TWA）
***** 样品的采集
**** 工作场所物理性有害因素的测量
**** 环境监测数据评价和长期监测计划
*** 职业有害因素接触评估及危险度评价
**** 职业性有害因素接触评估
