occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.html
<li><a id="orgef71f2e"></a>电离辐射的作用方式和影响因素<br  /><div class="outline-text-6" id="text-2-3-5-2-3">
<ul class="org-ul">
<li>电离辐射以外照射和内照射两种方式作用于人体。</li>
<li>电离辐射对机体的损伤，受辐射因子和机体两方面因素的影响。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org5e5d077"></a>电离辐射因素<br  /><ol class="org-ol"><li><a id="orgdce1464"></a>辐射的物理特性<br  /><div class="outline-text-8" id="text-2-3-5-2-3-1-1">
<ul class="org-ul">
<li>辐射的电离密度和穿透力，是影响损伤的重要因素。</li>
</ul>
</div></li>
<li><a id="org8909eff"></a>剂量与剂量率<br  /></li>
<li><a id="org511df38"></a>照射部位<br  /><div class="outline-text-8" id="text-2-3-5-2-3-1-3">
<ul class="org-ul">
<li>以腹部照射的反应最强。</li>
</ul>
</div></li>
<li><a id="org2db1a95"></a>照射面积<br  /><div class="outline-text-8" id="text-2-3-5-2-3-1-4">
<ul class="org-ul">
<li>受照面积愈大，作用愈明显。</li>
</ul>
</div></li></ol></li>
<li><a id="org3249b9d"></a>机体因素<br  /><div class="outline-text-7" id="text-2-3-5-2-3-2">
<ul class="org-ul">
<li>种系演化愈高，机体组织结构愈复杂，辐射易感性愈强。</li>
</ul>
</div></li></ol></li>
<li><a id="org93845b2"></a>电离辐射生物效应<br  /><ol class="org-ol"><li><a id="org0191a13"></a>随机性效应（stochastic effect）<br  /><div class="outline-text-7" id="text-2-3-5-2-4-1">
<ul class="org-ul">
<li>辐射效应的发生机率（而非其严重程度）与剂量相关，不存在剂量阈值（dose threshold）。</li>
<li>致癌效应和遗传效应。</li>
</ul>
</div></li>
<li><a id="org3e1751a"></a>确定性效应（deterministic effect）<br  /><div class="outline-text-7" id="text-2-3-5-2-4-2">
<ul class="org-ul">
<li>辐射效应的严重程度取决于所受剂量的大小，且有个明确的剂量阈值，在阈值以下不会见到有害效应。</li>
</ul>
</div></li></ol></li>
<li><a id="orgc24bf13"></a>放射病（radiation sickness）<br  /><div class="outline-text-6" id="text-2-3-5-2-5">
<ul class="org-ul">
<li>由一定剂量的电离辐射作用于人体所引起的全身性或局部性放射损伤。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org1aa2e9b"></a>外照射急性放射病（acute radiation sickness from external exposure）<br  /><div class="outline-text-7" id="text-2-3-5-2-5-1">
<ul class="org-ul">
<li>人体一次或短时间（数日）内受到多次全身照射，吸收剂量达到 1Gy 以上所引起的全身性疾病。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgac72849"></a>骨髓型（1~10Gy）<br  /></li>
<li><a id="org8cb5b23"></a>胃肠型（10~50Gy）<br  /></li>
<li><a id="org9fb04b2"></a>脑型（&gt;50Gy）<br  /></li></ol></li>
<li><a id="orgc8e4b9e"></a>外照射亚急性放射病（subacute radiation sickness from external exposure）<br  /><div class="outline-text-7" id="text-2-3-5-2-5-2">
<ul class="org-ul">
<li>造血功能障碍是基本病变。</li>
</ul>
</div></li>
<li><a id="org4f5cf2d"></a>外照射慢性放射病（chronic radiation sickness from external exposure）<br  /><div class="outline-text-7" id="text-2-3-5-2-5-3">
<ul class="org-ul">
<li>白细胞总数先增加，后进行性下降。</li>
<li>外周血淋巴细胞染色体畸变率是辐射效应的一个灵敏指标。</li>
</ul>
</div></li>
<li><a id="org14a32d0"></a>内照射放射病（internal radiation sickness）<br  /><div class="outline-text-7" id="text-2-3-5-2-5-4">
<ul class="org-ul">
<li>大量放射性核素进入人体，作为放射源对机体照射而引起的全身性疾病。</li>
<li>放射性核素在体内持续作用，新旧反应或损伤与修复同时并存。</li>
</ul>
</div></li></ol></li>
<li><a id="orga406132"></a>电离辐射远后效应<br  /><ol class="org-ol"><li><a id="org760d1f4"></a>电离辐射诱发恶性肿瘤<br  /></li>
<li><a id="org07fb6d2"></a>其他远后效应<br  /><div class="outline-text-7" id="text-2-3-5-2-6-2">
<ul class="org-ul">
<li>辐射遗传效应系随机效应，无剂量阈值。</li>
</ul>
</div></li></ol></li>
<li><a id="org4a6c0d4"></a>放射卫生防护<br  /><div class="outline-text-6" id="text-2-3-5-2-7">
<ul class="org-ul">
<li>任何照射必须具有正当理由；防护应当实现最优化；应当遵守个人剂量限值的规定。</li>
</ul>
</div></li></ol></li></ol>
</div>
</div>
<div id="outline-container-org61d7ab5" class="outline-3">
<h3 id="org61d7ab5"><span class="section-number-3">2.4</span> 生物性有害因素所致职业性损害</h3>
</div>
<div id="outline-container-orgb348041" class="outline-3">
<h3 id="orgb348041"><span class="section-number-3">2.5</span> 职业性有害因素所致其他职业病</h3>
<div class="outline-text-3" id="text-2-5">
</div><div id="outline-container-org22d97ea" class="outline-4">
<h4 id="org22d97ea"><span class="section-number-4">2.5.1</span> 概述</h4>
</div>
<div id="outline-container-orgfccba3c" class="outline-4">
<h4 id="orgfccba3c"><span class="section-number-4">2.5.2</span> 职业性皮肤病</h4>
</div>
<div id="outline-container-org3b0555a" class="outline-4">
<h4 id="org3b0555a"><span class="section-number-4">2.5.3</span> 职业性肿瘤（occupational tumor/cancer）&#xa0;&#xa0;&#xa0;<span class="tag"><span class="_____">职业性肿瘤</span></span></h4>
<div class="outline-text-4" id="text-2-5-3">
<ul class="org-ul">
<li>联苯胺所致膀胱癌</li>
<li>石棉所致肺癌、间皮瘤</li>
<li>苯所致白血病</li>
<li>氯甲醚所致肺癌</li>
<li>砷所致肺癌、皮肤癌</li>
<li>氯乙烯所致肝血管肉瘤</li>
<li>焦炉逸散物所致肺癌</li>
<li>铬酸盐制造业所致肺癌</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgbc45ab3"></a>职业性致癌因素作用特征<br  /><ol class="org-ol"><li><a id="orgf634442"></a>潜伏期（latency）<br  /><div class="outline-text-6" id="text-2-5-3-1-1">
<ul class="org-ul">
<li>首次接触致癌物到肿瘤发生有一个明显的间隔期。</li>
<li>职业肿瘤发病年龄比非职业性同类肿瘤提前。</li>
</ul>
</div></li>
<li><a id="org96b5a16"></a>阈值问题<br  /><div class="outline-text-6" id="text-2-5-3-1-2">
<ul class="org-ul">
<li>大多数毒物的毒性作用存在阈值或阈剂量。</li>
</ul>
</div></li>
<li><a id="orgc05d6c1"></a>好发部位<br  /></li>
<li><a id="org151ca40"></a>病理类型<br  /></li></ol></li>
<li><a id="org027d3e9"></a>职业性致癌因素的识别与判定<br  /><div class="outline-text-5" id="text-2-5-3-2">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-right" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-right">分组</th>
<th scope="col" class="org-left">对各组的描述</th>
<th scope="col" class="org-left">流行病学证据</th>
<th scope="col" class="org-left">动物证据</th>
<th scope="col" class="org-left">其他证据</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-right">1</td>
<td class="org-left">因素、混合物或暴露因素</td>
<td class="org-left">充足</td>
<td class="org-left">任何一个</td>
<td class="org-left">任何一个</td>
</tr>

<tr>
<td class="org-right">&#xa0;</td>
<td class="org-left">对人类有致癌性</td>
<td class="org-left">比较充足</td>
<td class="org-left">充足</td>
<td class="org-left">强阳性</td>
</tr>

<tr>
<td class="org-right">2A</td>
<td class="org-left">因素、混合物或暴露因素</td>
<td class="org-left">有限</td>
<td class="org-left">充足</td>
<td class="org-left">阳性</td>
</tr>

<tr>
<td class="org-right">&#xa0;</td>
<td class="org-left">很可能对人类有致癌作用</td>
<td class="org-left">不足或无</td>
<td class="org-left">充足</td>
<td class="org-left">强阳性</td>
</tr>

<tr>
<td class="org-right">2B</td>
<td class="org-left">因素、混合物或暴露因素</td>
<td class="org-left">有限</td>
<td class="org-left">比较充足</td>
<td class="org-left">任何一个</td>
</tr>

<tr>
<td class="org-right">&#xa0;</td>
<td class="org-left">可能对人类有致癌性</td>
<td class="org-left">不足或无</td>
<td class="org-left">充足</td>
<td class="org-left">阳性</td>
</tr>

<tr>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">不足或无</td>
<td class="org-left">有限</td>
<td class="org-left">强阳性</td>
</tr>

<tr>
<td class="org-right">3</td>
<td class="org-left">因素、混合物或暴露因素</td>
<td class="org-left">不足或无</td>
<td class="org-left">有限</td>
<td class="org-left">阳性</td>
</tr>

<tr>
<td class="org-right">&#xa0;</td>
<td class="org-left">对人类致癌性不能分类</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">未分类</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">4</td>
<td class="org-left">因素、混合物或暴露因素</td>
<td class="org-left">提示无致癌性</td>
<td class="org-left">提示无致癌性</td>
<td class="org-left">任何一个</td>
</tr>

<tr>
<td class="org-right">&#xa0;</td>
<td class="org-left">可能对人类没有致癌性</td>
<td class="org-left">不足或无</td>
<td class="org-left">提示无致癌性</td>
<td class="org-left">强阴性</td>
</tr>
</tbody>
</table>
</div>
<ol class="org-ol"><li><a id="orgea93c4a"></a>临床观察<br  /><div class="outline-text-6" id="text-2-5-3-2-1">
<ul class="org-ul">
<li>临床病例观察和分析是识别职业癌的第一性线索。</li>
</ul>
</div></li>
<li><a id="org429adf1"></a>实验研究<br  /><ol class="org-ol"><li><a id="org673aeb7"></a>动物实验<br  /></li>
<li><a id="org8e78bd2"></a>体外试验<br  /></li></ol></li>
<li><a id="org79e6da2"></a>流行病学调查<br  /><ol class="org-ol"><li><a id="org9fdebfc"></a>因果关系的强度<br  /></li>
<li><a id="org0e7265e"></a>因果关系的一致性<br  /></li>
<li><a id="org3cfd721"></a>接触水平-反应关系<br  /></li>
<li><a id="orge17d96f"></a>生物学合理性<br  /></li>
<li><a id="org14bdfd5"></a>时间依存性<br  /></li></ol></li>
<li><a id="orgce0cf75"></a>根据流行病学研究和动物实验结果职业致癌物分类<br  /><ol class="org-ol"><li><a id="orgf01ea76"></a>确认的致癌物或生产过程<br  /></li>
<li><a id="orgbbe18ed"></a>可疑致癌物<br  /></li>
<li><a id="org6ea64b3"></a>潜在致癌物<br  /></li></ol></li></ol></li>
<li><a id="org4bb4ec3"></a>常见的职业性肿瘤<br  /><ol class="org-ol"><li><a id="org466d611"></a>职业性呼吸道肿瘤<br  /><ol class="org-ol"><li><a id="org8b638c2"></a>砷<br  /></li>
<li><a id="orgf791ef9"></a>石棉<br  /></li>
<li><a id="org74a704f"></a>铬<br  /></li>
<li><a id="orge0f7c3f"></a>氯甲醚类<br  /></li>
<li><a id="orgd91f193"></a>其他<br  /></li></ol></li>
<li><a id="orgde3bc6e"></a>职业性皮肤癌<br  /></li>
<li><a id="org8afc943"></a>职业性膀胱癌<br  /></li></ol></li>
<li><a id="org68f081f"></a>职业肿瘤的预防原则<br  /><ol class="org-ol"><li><a id="org1729457"></a>加强对职业性致癌因素的控制和管理<br  /></li>
<li><a id="org357aa03"></a>健全医学监护制度<br  /></li>
<li><a id="org874edc6"></a>加强健康教育，提高自我防护能力<br  /></li>
<li><a id="org99a172c"></a>建立致癌危险性预测制度<br  /></li></ol></li></ol>
</div>
<div id="outline-container-orgb33e81c" class="outline-4">
<h4 id="orgb33e81c"><span class="section-number-4">2.5.4</span> 职业性五官疾病</h4>
</div>
<div id="outline-container-org86e8317" class="outline-4">
<h4 id="org86e8317"><span class="section-number-4">2.5.5</span> 其他职业病</h4>
</div>
</div>
</div>
<div id="outline-container-org2909f9d" class="outline-2">
<h2 id="org2909f9d"><span class="section-number-2">3</span> 职业性有害因素的识别、评价与控制</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li>新建、改建、扩建建设项目和技术改造、技术引进项目，必须把消除和控制职业性有害因素的措施纳入计划，与建设项目同时设计、同时施工、同时投产使用（即「三同时」）。</li>
</ul>
</div>
<div id="outline-container-orge3ae4bc" class="outline-3">
<h3 id="orge3ae4bc"><span class="section-number-3">3.1</span> 职业性有害因素识别</h3>
<div class="outline-text-3" id="text-3-1">
</div><div id="outline-container-orga8c8629" class="outline-4">
<h4 id="orga8c8629"><span class="section-number-4">3.1.1</span> 化学毒物危害识别的基本方式</h4>
<div class="outline-text-4" id="text-3-1-1">
<ul class="org-ul">
<li>化学物料安全清单（material safety data sheet, MSDS）</li>
</ul>
</div>
</div>
<div id="outline-container-org597c330" class="outline-4">
<h4 id="org597c330"><span class="section-number-4">3.1.2</span> 过程危害分析（process hazard analysis, PHA）</h4>
</div>
</div>
<div id="outline-container-orgf10e94c" class="outline-3">
<h3 id="orgf10e94c"><span class="section-number-3">3.2</span> 职业环境监测（occupational environmental monitoring）</h3>
<div class="outline-text-3" id="text-3-2">
<ul class="org-ul">
<li>对作业者工作环境进行有计划、系统的检测，分析工作环境中有毒有害因素的性质、强度及其在时间、空间的分布及消长规律。</li>
</ul>
</div>
<div id="outline-container-org38e457f" class="outline-4">
<h4 id="org38e457f"><span class="section-number-4">3.2.1</span> 职业环境监测的对象的确定</h4>
</div>
<div id="outline-container-orgcaa1b6a" class="outline-4">
<h4 id="orgcaa1b6a"><span class="section-number-4">3.2.2</span> 工作场所空气中有害物监测</h4>
<div class="outline-text-4" id="text-3-2-2">
</div><ol class="org-ol"><li><a id="org2a90e5a"></a>采样方式<br  /><ol class="org-ol"><li><a id="orgce4a225"></a>个体采样（personal sampling）<br  /><div class="outline-text-6" id="text-3-2-2-1-1">
<ul class="org-ul">
<li>能较好地反应作业者实际接触水平，但对采样动力要求较高。不适合于采集空气中浓度非常低的化学物。</li>
</ul>
</div></li>
<li><a id="orgc679096"></a>定点区域采样（area sampling）<br  /><div class="outline-text-6" id="text-3-2-2-1-2">
<ul class="org-ul">
<li>评价工作环境质量。</li>
<li>难以反映作业者的真实接触水平。</li>
<li>采集头应在作业者工作时的呼吸带，一般距地面 1.5m。</li>
</ul>
</div></li></ol></li>
<li><a id="orgc9e6fe8"></a>测定方式<br  /><div class="outline-text-5" id="text-3-2-2-2">
<ul class="org-ul">
<li>时间加权平均浓度（time weighted average, TWA）</li>
</ul>
</div></li>
<li><a id="org1d454fe"></a>样品的采集<br  /></li></ol>
</div>
<div id="outline-container-org04b4c3c" class="outline-4">
<h4 id="org04b4c3c"><span class="section-number-4">3.2.3</span> 工作场所物理性有害因素的测量</h4>
</div>
<div id="outline-container-orgc9eb129" class="outline-4">
<h4 id="orgc9eb129"><span class="section-number-4">3.2.4</span> 环境监测数据评价和长期监测计划</h4>
</div>
</div>
<div id="outline-container-orgd868ed0" class="outline-3">
<h3 id="orgd868ed0"><span class="section-number-3">3.3</span> 职业有害因素接触评估及危险度评价</h3>
