occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.org
***** 概念
- 接触（exposure），是指职业人群接触某种或某几种职业性有害因素的过程。
- 接触评估（exposure assessment），与效应评估（effect assessment）相对应，是通过询问调查、环境监测、生物监测等方法，
  定性或定量估算通过各种方式接触一种或多种职业性有害因素的程度或强度。
***** 方法
****** 询问调查
****** 环境监测
**** 职业性有害因素的危险度评价
- 危险度，危险性（risk），是指一定时期内从事某种活动引起有害作用的概率。
- 危险度评价（risk assessment），是通过对研究资料进行综合分析，定性和定量地认定和评价职业性有害因素的潜在不良作用，
  并对其进行管理的方法和过程。
***** 危险度评价
****** 危害性鉴定（hazard identification）
- 确定需要评价的职业性有害因素对接触人群能否引起职业性损害及其发生的条件；接触与职业性损害之间是否存在因果联系；
  对职业性损害进行分类并估计其危害的程度。
****** 剂量-反应关系评价（dose-response assessment）
- 危险度评价的核心，属于危险度的定量评价（quantitative risk assessment）。
- 通过对职业流行病学资料和动物定量研究资料进行分析，阐明不同接触水平所致效应的强度和频率，确定剂量-反应关系。
******* 有阈化学物的剂量-反应关系评价方法
******* 无阈化学物的剂量-反应关系评价方法
- 主要指具有遗传毒性的致癌物及致突变物。
****** 接触评估
****** 危险度特征分析（risk characterization）
***** 危险度评价中的不确定因素
***** 危险度管理（risk management）
*** 生物监测（biological monitoring）
- 定期、系统和连续地检测接触有毒有害因素作业者的生物材料中毒物和/或代谢产物含量或由其所致的生物易感或效应水平，
  并与参比值进行比较，以评价一组作业者或个别作业者接触毒物的程度及可能的潜在健康影响。
- 生物标志物（biomarker），机体与环境因子相互作用所引起的任何可测定的改变。
  + 接触标志物
  + 效应标志物
  + 易感标志物
**** 特点
***** 反映机体总的接触量和负荷
***** 可直接检测内剂量和机体负荷及生物效应剂量
***** 综合了个体差异因素和毒物动力学过程的变异性
***** 可用于筛检易感者
**** 类别
***** 生物材料中化学物及其代谢产物或呼出气中毒物含量的测定
***** 生物效应指标的测定
***** 活性化学物与靶分子相互作用所得产物量的测定
**** 策略
***** 指标的选择是首要的
***** 生物材料的收集时间非常重要
***** 对监测结果作出解释评价是生物监测的重要步骤
**** 卫生标准
- 职业接触生物限值（biological exposure limit, BEL）
*** 工作场所安全卫生评价
**** 建设项目职业病危害评价
***** 概述
- 建设项目指可能产生职业病危害的新建、扩建、改建建设项目和技术改造、技术引进项目。
- 建设单位应当在建设项目可行性研究阶段，委托职业病危害评价机构进行建设项目职业病危害预评价，
  在建设项目竣工验收前委托评价机构进行建设项目职业病危害控制效果评价。
***** 职业病危害预评价
****** 概念
- 取得省级以上人民政府卫生行政部门资质认证的职业卫生评价机构，依照国家有关职业卫生方面的法律、法规、标准、规范的要求，
  在建设项目可行性论证阶段对其可能产生的职业病危害因素进行识别、分析，对其可能造成劳动者健康损害的程度进行预测，
  对拟采取的职业病防护设施的预期效果进行评价，对存在的职业卫生问题提出有效的防护对策，最终做出客观、真实的预评价结论。
****** 程序
****** 内容与方法
******* 收集资料
******* 制定评价方案
******* 工程分析
******* 实施预评价
******* 编制预评价报告
***** 职业病危害控制效果评价
****** 概念
- 取得省级以上人民政府卫生行政部门资质认证的职业卫生评价机构，依照国家职业卫生方面的法律、法规、标准、规范的要求，
  在竣工验收阶段对建设项目产生的职业病危害因素进行分析及确定，并将其对工作场所、劳动者健康的危害程度及职业病防护设施的控制效果进行评价，
  最终做出客观、真实的验收评价结论。
****** 程序
****** 内容与方法
******* 收集资料
******* 制定评价方案
******** 评价目的、依据和范围
******** 工程建设概况，各项职业病防护设施建设及真实运行情况
******** 现场调查与监测的内容与方法，质量保证措施
******** 组织实施计划与进度、经费安排
******* 工程分析
******** 建设项目概况
******** 总平面布置
******** 工作过程拟使用的原料、辅料、中间品、产品名称、用量或产量
******** 主要生产工艺、生产设备及其布局
******** 主要生产工艺、生产设备产生的职业病危害因素种类、部位及其存在的形态
******** 采取的职业病危害防护措施
******* 实施控制效果评价
******** 现场调查
******** 现场监测
- 深入现场测定工作场所职业病危害因素浓度（强度）。
******** 职业性健康检查
******* 控制效果评价报告
******** 职业病危害评价目的、依据、范围、内容和方法
******** 建设项目及其试运行概况
******** 建设项目生产过程中存在的职业病危害因素种类、分布及其浓度或强度，职业病危害程度
******** 职业病防护措施的实施情况
******** 职业病危害防护设施效果评价
******** 评价结论及建议
**** 有害作业分级评价
***** 有毒作业分级评价
- 5 个危害级别。
- C = D×L×B
  - D——毒物危害程度级别权数；L——劳动时间权数；B——毒物浓度超标倍数。
***** 生产性粉尘的工作环境评价
- G = C×L×B
  - C：游离二氧化硅含量；L：作业者接尘作业时间内肺总通气量；B 生产性粉尘浓度超标倍数。
***** 高温作业评价
- 室内作业：WBGT= 0.7t_nw + 0.3t_g
- 室外作业：WGBT= 0.7t_nw + 0.2t_g + 0.1t_a
+ t_nw：自然湿球温度；t_g：黑球温度；t_a：干球温度。
***** 噪声作业评价
- 危害程度分为 5 级。
- I = (L_w - L_s) /6
- L_w：实测噪声作业工作日等效连续 A 声级；
- L_s：接噪作业时间对应的卫生标准。
*** 工作场所的通风与照明
**** 工作场所的通风
***** 概述
****** 工业工作场所通风（ventilation of industrial workplaces）
- 包括通风、除尘、排毒、防暑降温等。
****** 非工业工作场所通风（ventilation of non-industrial workplaces）
****** 对工作环境和大气环境的卫生学要求
****** 通风方法的分类
******* 按通风系统的工作动力分类
******** 自然通风（natural ventilation）
- 以风压和热压作用使空气流动所形成的一种通风方式。
******** 机械通风（mechanical ventilation）
******* 按工作环境实施的换气原则分类
******** 全面通风（general ventilation）
********* 按照通风动力的不同分类
********** 全面自然通风
********** 全面机械通风
********* 按对有害物控制机制的不同分类
********** 稀释通风（dilution ventilation）
********** 单向流通风（unilateralism airflow ventilation）
********** 均匀流通风（uniformity airflow ventilation）
********** 置换通风（metathesis ventilation）
******** 局部通风（local ventilation）
********* 局部送风（local dilution ventilation）
********* 局部排风（local exhaust ventilation）
********* 混合通风（mixed ventilation）
***** 自然通风
***** 机械通风
***** 防暑降温、防寒
***** 洁净工作场所通风
***** 事故通风
**** 工作场所采光（lighting）与照明（illumination）
- 人眼能引起光视觉的电磁辐射的波长为 380~760nm，其中视敏感程度最高的是波长 555nm 的光辐射。
*** 个人防护用品
** 职业卫生服务与健康促进
*** 职业生命质量（quality of working life）
