occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.html
<div class="outline-text-3" id="text-3-3">
</div><div id="outline-container-orgf4b8525" class="outline-4">
<h4 id="orgf4b8525"><span class="section-number-4">3.3.1</span> 职业性有害因素接触评估</h4>
<div class="outline-text-4" id="text-3-3-1">
</div><ol class="org-ol"><li><a id="org96e0a7d"></a>概念<br  /><div class="outline-text-5" id="text-3-3-1-1">
<ul class="org-ul">
<li>接触（exposure），是指职业人群接触某种或某几种职业性有害因素的过程。</li>
<li>接触评估（exposure assessment），与效应评估（effect assessment）相对应，是通过询问调查、环境监测、生物监测等方法，定性或定量估算通过各种方式接触一种或多种职业性有害因素的程度或强度。</li>
</ul>
</div></li>
<li><a id="org3f9e4e1"></a>方法<br  /><ol class="org-ol"><li><a id="org23447a6"></a>询问调查<br  /></li>
<li><a id="org960e334"></a>环境监测<br  /></li></ol></li></ol>
</div>
<div id="outline-container-org54c66cc" class="outline-4">
<h4 id="org54c66cc"><span class="section-number-4">3.3.2</span> 职业性有害因素的危险度评价</h4>
<div class="outline-text-4" id="text-3-3-2">
<ul class="org-ul">
<li>危险度，危险性（risk），是指一定时期内从事某种活动引起有害作用的概率。</li>
<li>危险度评价（risk assessment），是通过对研究资料进行综合分析，定性和定量地认定和评价职业性有害因素的潜在不良作用，并对其进行管理的方法和过程。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orge494e21"></a>危险度评价<br  /><ol class="org-ol"><li><a id="orgfbf3533"></a>危害性鉴定（hazard identification）<br  /><div class="outline-text-6" id="text-3-3-2-1-1">
<ul class="org-ul">
<li>确定需要评价的职业性有害因素对接触人群能否引起职业性损害及其发生的条件；接触与职业性损害之间是否存在因果联系；对职业性损害进行分类并估计其危害的程度。</li>
</ul>
</div></li>
<li><a id="orgbe316ce"></a>剂量-反应关系评价（dose-response assessment）<br  /><div class="outline-text-6" id="text-3-3-2-1-2">
<ul class="org-ul">
<li>危险度评价的核心，属于危险度的定量评价（quantitative risk assessment）。</li>
<li>通过对职业流行病学资料和动物定量研究资料进行分析，阐明不同接触水平所致效应的强度和频率，确定剂量-反应关系。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org61a5219"></a>有阈化学物的剂量-反应关系评价方法<br  /></li>
<li><a id="orge2afed7"></a>无阈化学物的剂量-反应关系评价方法<br  /><div class="outline-text-7" id="text-3-3-2-1-2-2">
<ul class="org-ul">
<li>主要指具有遗传毒性的致癌物及致突变物。</li>
</ul>
</div></li></ol></li>
<li><a id="org7b4bffc"></a>接触评估<br  /></li>
<li><a id="org3e133ba"></a>危险度特征分析（risk characterization）<br  /></li></ol></li>
<li><a id="orga88221f"></a>危险度评价中的不确定因素<br  /></li>
<li><a id="orgce7e700"></a>危险度管理（risk management）<br  /></li></ol>
</div>
</div>
<div id="outline-container-orgc02ab51" class="outline-3">
<h3 id="orgc02ab51"><span class="section-number-3">3.4</span> 生物监测（biological monitoring）</h3>
<div class="outline-text-3" id="text-3-4">
<ul class="org-ul">
<li>定期、系统和连续地检测接触有毒有害因素作业者的生物材料中毒物和/或代谢产物含量或由其所致的生物易感或效应水平，并与参比值进行比较，以评价一组作业者或个别作业者接触毒物的程度及可能的潜在健康影响。</li>
<li>生物标志物（biomarker），机体与环境因子相互作用所引起的任何可测定的改变。
<ul class="org-ul">
<li>接触标志物</li>
<li>效应标志物</li>
<li>易感标志物</li>
</ul></li>
</ul>
</div>
<div id="outline-container-org1cf6807" class="outline-4">
<h4 id="org1cf6807"><span class="section-number-4">3.4.1</span> 特点</h4>
<div class="outline-text-4" id="text-3-4-1">
</div><ol class="org-ol"><li><a id="org952b57a"></a>反映机体总的接触量和负荷<br  /></li>
<li><a id="org40586af"></a>可直接检测内剂量和机体负荷及生物效应剂量<br  /></li>
<li><a id="orgd3e8a01"></a>综合了个体差异因素和毒物动力学过程的变异性<br  /></li>
<li><a id="orgdaae80f"></a>可用于筛检易感者<br  /></li></ol>
</div>
<div id="outline-container-org3d435e9" class="outline-4">
<h4 id="org3d435e9"><span class="section-number-4">3.4.2</span> 类别</h4>
<div class="outline-text-4" id="text-3-4-2">
</div><ol class="org-ol"><li><a id="org82bf9f6"></a>生物材料中化学物及其代谢产物或呼出气中毒物含量的测定<br  /></li>
<li><a id="orgb38504c"></a>生物效应指标的测定<br  /></li>
<li><a id="org13eecc3"></a>活性化学物与靶分子相互作用所得产物量的测定<br  /></li></ol>
</div>
<div id="outline-container-orgf5a6f1f" class="outline-4">
<h4 id="orgf5a6f1f"><span class="section-number-4">3.4.3</span> 策略</h4>
<div class="outline-text-4" id="text-3-4-3">
</div><ol class="org-ol"><li><a id="orgda1fbc9"></a>指标的选择是首要的<br  /></li>
<li><a id="orgf29c390"></a>生物材料的收集时间非常重要<br  /></li>
<li><a id="orgee84c35"></a>对监测结果作出解释评价是生物监测的重要步骤<br  /></li></ol>
</div>
<div id="outline-container-org59b1e70" class="outline-4">
<h4 id="org59b1e70"><span class="section-number-4">3.4.4</span> 卫生标准</h4>
<div class="outline-text-4" id="text-3-4-4">
<ul class="org-ul">
<li>职业接触生物限值（biological exposure limit, BEL）</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orga1e6aa8" class="outline-3">
<h3 id="orga1e6aa8"><span class="section-number-3">3.5</span> 工作场所安全卫生评价</h3>
<div class="outline-text-3" id="text-3-5">
</div><div id="outline-container-org478ee44" class="outline-4">
<h4 id="org478ee44"><span class="section-number-4">3.5.1</span> 建设项目职业病危害评价</h4>
<div class="outline-text-4" id="text-3-5-1">
</div><ol class="org-ol"><li><a id="orgbaf943a"></a>概述<br  /><div class="outline-text-5" id="text-3-5-1-1">
<ul class="org-ul">
<li>建设项目指可能产生职业病危害的新建、扩建、改建建设项目和技术改造、技术引进项目。</li>
<li>建设单位应当在建设项目可行性研究阶段，委托职业病危害评价机构进行建设项目职业病危害预评价，在建设项目竣工验收前委托评价机构进行建设项目职业病危害控制效果评价。</li>
</ul>
</div></li>
<li><a id="orgec3dabc"></a>职业病危害预评价<br  /><ol class="org-ol"><li><a id="orgf95dad6"></a>概念<br  /><div class="outline-text-6" id="text-3-5-1-2-1">
<ul class="org-ul">
<li>取得省级以上人民政府卫生行政部门资质认证的职业卫生评价机构，依照国家有关职业卫生方面的法律、法规、标准、规范的要求，在建设项目可行性论证阶段对其可能产生的职业病危害因素进行识别、分析，对其可能造成劳动者健康损害的程度进行预测，对拟采取的职业病防护设施的预期效果进行评价，对存在的职业卫生问题提出有效的防护对策，最终做出客观、真实的预评价结论。</li>
</ul>
</div></li>
<li><a id="org7dd52ff"></a>程序<br  /></li>
<li><a id="org20f606d"></a>内容与方法<br  /><ol class="org-ol"><li><a id="org30166ac"></a>收集资料<br  /></li>
<li><a id="orga394be6"></a>制定评价方案<br  /></li>
<li><a id="org3780c93"></a>工程分析<br  /></li>
<li><a id="orgab704c5"></a>实施预评价<br  /></li>
<li><a id="org833062a"></a>编制预评价报告<br  /></li></ol></li></ol></li>
<li><a id="org32a5208"></a>职业病危害控制效果评价<br  /><ol class="org-ol"><li><a id="org118ef26"></a>概念<br  /><div class="outline-text-6" id="text-3-5-1-3-1">
<ul class="org-ul">
<li>取得省级以上人民政府卫生行政部门资质认证的职业卫生评价机构，依照国家职业卫生方面的法律、法规、标准、规范的要求，在竣工验收阶段对建设项目产生的职业病危害因素进行分析及确定，并将其对工作场所、劳动者健康的危害程度及职业病防护设施的控制效果进行评价，最终做出客观、真实的验收评价结论。</li>
</ul>
</div></li>
<li><a id="orga829568"></a>程序<br  /></li>
<li><a id="orgc6d09df"></a>内容与方法<br  /><ol class="org-ol"><li><a id="orgb881f80"></a>收集资料<br  /></li>
<li><a id="org2fe2d05"></a>制定评价方案<br  /><ol class="org-ol"><li><a id="org0858448"></a>评价目的、依据和范围<br  /></li>
<li><a id="orgcf168df"></a>工程建设概况，各项职业病防护设施建设及真实运行情况<br  /></li>
<li><a id="org7684b30"></a>现场调查与监测的内容与方法，质量保证措施<br  /></li>
<li><a id="org0d1a7a6"></a>组织实施计划与进度、经费安排<br  /></li></ol></li>
<li><a id="org76f8265"></a>工程分析<br  /><ol class="org-ol"><li><a id="org32b22fc"></a>建设项目概况<br  /></li>
<li><a id="orgc61efa4"></a>总平面布置<br  /></li>
<li><a id="orgaeb07c0"></a>工作过程拟使用的原料、辅料、中间品、产品名称、用量或产量<br  /></li>
<li><a id="org1346a86"></a>主要生产工艺、生产设备及其布局<br  /></li>
<li><a id="org42f4ed6"></a>主要生产工艺、生产设备产生的职业病危害因素种类、部位及其存在的形态<br  /></li>
<li><a id="org618a984"></a>采取的职业病危害防护措施<br  /></li></ol></li>
<li><a id="org5fb0bb0"></a>实施控制效果评价<br  /><ol class="org-ol"><li><a id="orgee4adfe"></a>现场调查<br  /></li>
<li><a id="org1b14415"></a>现场监测<br  /><div class="outline-text-8" id="text-3-5-1-3-3-4-2">
<ul class="org-ul">
<li>深入现场测定工作场所职业病危害因素浓度（强度）。</li>
</ul>
</div></li>
<li><a id="org211901e"></a>职业性健康检查<br  /></li></ol></li>
<li><a id="org251df22"></a>控制效果评价报告<br  /><ol class="org-ol"><li><a id="org676034f"></a>职业病危害评价目的、依据、范围、内容和方法<br  /></li>
<li><a id="org91b6fbb"></a>建设项目及其试运行概况<br  /></li>
<li><a id="org79e4e39"></a>建设项目生产过程中存在的职业病危害因素种类、分布及其浓度或强度，职业病危害程度<br  /></li>
<li><a id="org612f9f7"></a>职业病防护措施的实施情况<br  /></li>
<li><a id="org7d17216"></a>职业病危害防护设施效果评价<br  /></li>
<li><a id="org663565a"></a>评价结论及建议<br  /></li></ol></li></ol></li></ol></li></ol>
</div>
<div id="outline-container-org3a5d5ea" class="outline-4">
<h4 id="org3a5d5ea"><span class="section-number-4">3.5.2</span> 有害作业分级评价</h4>
<div class="outline-text-4" id="text-3-5-2">
</div><ol class="org-ol"><li><a id="org79f27dd"></a>有毒作业分级评价<br  /><div class="outline-text-5" id="text-3-5-2-1">
<ul class="org-ul">
<li>5 个危害级别。</li>
<li>C = D×L×B
<ul class="org-ul">
<li>D——毒物危害程度级别权数；L——劳动时间权数；B——毒物浓度超标倍数。</li>
</ul></li>
</ul>
</div></li>
<li><a id="orgb4e29bf"></a>生产性粉尘的工作环境评价<br  /><div class="outline-text-5" id="text-3-5-2-2">
<ul class="org-ul">
<li>G = C×L×B
<ul class="org-ul">
<li>C：游离二氧化硅含量；L：作业者接尘作业时间内肺总通气量；B 生产性粉尘浓度超标倍数。</li>
</ul></li>
</ul>
</div></li>
<li><a id="org6f5ba5c"></a>高温作业评价<br  /><div class="outline-text-5" id="text-3-5-2-3">
<ul class="org-ul">
<li>室内作业：WBGT= 0.7t<sub>nw</sub> + 0.3t<sub>g</sub></li>
<li>室外作业：WGBT= 0.7t<sub>nw</sub> + 0.2t<sub>g</sub> + 0.1t<sub>a</sub></li>
<li>t<sub>nw：自然湿球温度</sub>；t<sub>g：黑球温度</sub>；t<sub>a：干球温度</sub>。</li>
</ul>
</div></li>
<li><a id="org0c73949"></a>噪声作业评价<br  /><div class="outline-text-5" id="text-3-5-2-4">
<ul class="org-ul">
<li>危害程度分为 5 级。</li>
<li>I = (L<sub>w</sub> - L<sub>s</sub>) /6</li>
<li>L<sub>w：实测噪声作业工作日等效连续</sub> A 声级；</li>
<li>L<sub>s：接噪作业时间对应的卫生标准</sub>。</li>
</ul>
</div></li></ol>
</div>
</div>
<div id="outline-container-orgb4a8a70" class="outline-3">
<h3 id="orgb4a8a70"><span class="section-number-3">3.6</span> 工作场所的通风与照明</h3>
<div class="outline-text-3" id="text-3-6">
</div><div id="outline-container-orgadec68d" class="outline-4">
<h4 id="orgadec68d"><span class="section-number-4">3.6.1</span> 工作场所的通风</h4>
<div class="outline-text-4" id="text-3-6-1">
</div><ol class="org-ol"><li><a id="org57f0d05"></a>概述<br  /><ol class="org-ol"><li><a id="orgf244420"></a>工业工作场所通风（ventilation of industrial workplaces）<br  /><div class="outline-text-6" id="text-3-6-1-1-1">
<ul class="org-ul">
<li>包括通风、除尘、排毒、防暑降温等。</li>
</ul>
</div></li>
<li><a id="org2c9a857"></a>非工业工作场所通风（ventilation of non-industrial workplaces）<br  /></li>
<li><a id="org8fafdd1"></a>对工作环境和大气环境的卫生学要求<br  /></li>
<li><a id="org45dcbd3"></a>通风方法的分类<br  /><ol class="org-ol"><li><a id="orgf55e919"></a>按通风系统的工作动力分类<br  /><ol class="org-ol"><li><a id="org3e9b7fe"></a>自然通风（natural ventilation）<br  /><div class="outline-text-8" id="text-3-6-1-1-4-1-1">
<ul class="org-ul">
<li>以风压和热压作用使空气流动所形成的一种通风方式。</li>
</ul>
</div></li>
<li><a id="org07a6c14"></a>机械通风（mechanical ventilation）<br  /></li></ol></li>
<li><a id="org524be4e"></a>按工作环境实施的换气原则分类<br  /><ol class="org-ol"><li><a id="orgfa101fd"></a>全面通风（general ventilation）<br  /><ol class="org-ol"><li><a id="orge3d92f8"></a>按照通风动力的不同分类<br  /><ol class="org-ol"><li><a id="org9b81b0b"></a>全面自然通风<br  /></li>
<li><a id="org75a58d5"></a>全面机械通风<br  /></li></ol></li>
<li><a id="org383494f"></a>按对有害物控制机制的不同分类<br  /><ol class="org-ol"><li><a id="orgccc0d9e"></a>稀释通风（dilution ventilation）<br  /></li>
<li><a id="org5fd7489"></a>单向流通风（unilateralism airflow ventilation）<br  /></li>
<li><a id="org07bceb2"></a>均匀流通风（uniformity airflow ventilation）<br  /></li>
<li><a id="org5eb0ef5"></a>置换通风（metathesis ventilation）<br  /></li></ol></li></ol></li>
<li><a id="org72f0a0e"></a>局部通风（local ventilation）<br  /><ol class="org-ol"><li><a id="org4daa0a4"></a>局部送风（local dilution ventilation）<br  /></li>
<li><a id="org4a83b30"></a>局部排风（local exhaust ventilation）<br  /></li>
<li><a id="org65add66"></a>混合通风（mixed ventilation）<br  /></li></ol></li></ol></li></ol></li></ol></li>
<li><a id="orge60238a"></a>自然通风<br  /></li>
<li><a id="org201a3af"></a>机械通风<br  /></li>
<li><a id="orgfd00ba3"></a>防暑降温、防寒<br  /></li>
<li><a id="org4c67845"></a>洁净工作场所通风<br  /></li>
<li><a id="org251540c"></a>事故通风<br  /></li></ol>
</div>
<div id="outline-container-orgcf6db21" class="outline-4">
<h4 id="orgcf6db21"><span class="section-number-4">3.6.2</span> 工作场所采光（lighting）与照明（illumination）</h4>
<div class="outline-text-4" id="text-3-6-2">
<ul class="org-ul">
<li>人眼能引起光视觉的电磁辐射的波长为 380~760nm，其中视敏感程度最高的是波长 555nm 的光辐射。</li>
</ul>
</div>
</div>
</div>
