occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.org
*** 职业卫生服务（occupational health service, OHS）
**** 内容
***** 企业职业安全卫生状况的定位和规划
***** 工作环境监测
***** 作业者健康监护
***** 健康危险度评估
***** 危害告知、健康教育和健康促进
***** 实施与作业者健康有关的其他初级卫生保健服务
**** 模式
*** 健康监护（health surveillance）
- 通过各种检查和分析，评价职业性有害因素对接触者健康影响及其程度，掌握职工健康状况，及时发现健康损害征象，
  以便采取相应的预防措施，防止有害因素所致疾患的发生和发展。
**** 医学监护（medical surveillance）
***** 就业前健康检查（pre-employment health examination）
***** 定期健康检查（periodical health examination）
***** 离岗或转岗时体格检查
***** 职业病的健康筛检
**** 职业健康监护信息管理
***** 健康监护档案
***** 健康状况分析
***** 职业健康监护档案管理
**** 职业工伤与职业病致残程度鉴定
*** 作业场所健康促进
**** 意义
***** 职业场所健康促进是职业卫生的延伸与拓展
****** 制订支持健康的公共政策
****** 创造支持性环境
****** 强化社区行动
****** 提高人人参与水平
****** 调整卫生服务方向
***** 作业场所健康促进的内容
***** 职业人群是健康促进的重点群体
**** 职业卫生与安全
***** 职业卫生
****** 「三级预防」与清洁生产
****** 职业危害因素的告知和培训教育
***** 一般卫生
****** 吸烟与职工健康
****** 节制饮酒
****** 合理营养
****** 重视心理健康
***** 卫生宣传与健康教育
****** 健康教育
****** 职业安全教育
**** 作业场所健康促进规划与评价
***** 基线调查
***** 项目实施
***** 监测评价
** 职业卫生法律法规与监督管理
*** 职业病防治法
- 控制职业病危害源头、预防为主、防治结合、分类管理、综合治理。
- 职业病诊断应当由省级以上人民政府卫生行政部门批准的医疗卫生机构承担。
- 诊断机构应组织 3 名以上取得职业病诊断资格的执业医师进行集体诊断。
*** 相关配套法规与规章
*** 职业卫生标准
- 是以保护劳动者健康为目的，对劳动条件各种卫生要求所做出的技术规定，可视作技术尺度。
**** 工业场所有害因素职业接触限值
- 为保护作业人员健康而规定的工作场所有害因素的接触限量值，属于卫生标准的一个主要组成部分。
- 在保证健康的前提下，做到经济合理，技术可行，即安全性与可行性相结合。
***** 职业接触限值（occupational exposure limits, OELs）
- 劳动者在职业活动中长期反复接触某种有害因素，对绝大多数人的健康不引起有害作用的容许接触浓度（permissible concentration, PC）或接触水平。
****** 时间加权平均容许浓度（PC-TWA）
****** 短时间接触容许浓度（PC-STEL）
****** 最高容许浓度（maximum allowable concentration, MAC）
- 工作地点化学物质一个工作日内任何时间均不得超过的浓度。
***** 阈限值
****** 时间加权平均阈限值（threshold limit value-time weighted average, TLV-TWA）
****** 短时间接触阈限值（threshold limit value-short term exposure limit, TLV-STEL）
****** 上限值（threshold limit value-ceiling, TLV-C）
***** 容许接触限值
***** 最高工作场所浓度（maximale arbeitsplatz-konzentration, MAK）
***** 技术参考浓度（technische richtkonzentration, TRK）
- 致癌物质根据目前技术条件所能达到的最低浓度，遵守 TRK 只能减少并不能排除该物质对健康的危害。
***** 容许浓度
***** 保证健康的职业接触限值（health-based occupational exposure limitation）
**** 生物接触限值（biological exposure limit, BEL）
**** 化学致癌物职业接触限值
**** 职业卫生标准的应用
*** 职业卫生监督
**** 预防性职业卫生监督
**** 经常性职业卫生监督
*** 国际职业卫生法规与管理
** 职业伤害与职业安全
*** 职业伤害概述
**** 意义和任务
- 职业安全（occupational safety），劳动安全。
- 职业伤害（occupational injuries），工作伤害，工伤。
- 生产必须安全，安全促进生产。
**** 范围与分类
***** 范围、认定及其报告系统
***** 分类
- 我国的职业伤害事故分类
  | 序号 | 事故类别   |
  |------+------------|
  |   01 | 物体打击   |
  |   02 | 车辆伤害   |
  |   03 | 机械伤害   |
  |   04 | 起重伤害   |
  |   05 | 触电       |
  |   06 | 淹溺       |
  |   07 | 灼烫       |
  |   08 | 火灾       |
  |   09 | 高处坠落   |
  |   10 | 坍塌       |
  |   11 | 冒顶片帮   |
  |   12 | 透水       |
  |   13 | 放炮       |
  |   14 | 火药爆炸   |
  |   15 | 瓦斯爆炸   |
  |   16 | 锅炉爆炸   |
  |   17 | 容器爆炸   |
  |   18 | 其他爆炸   |
  |   19 | 中毒和窒息 |
  |   20 | 其他伤害   |
*** 常见职业伤害事故类型及其危险因素
**** 物体打击
**** 机械伤害
**** 高处坠落
**** 车辆伤害
**** 电击伤害
**** 操作事故所致伤害
***** 压力容器操作
****** 碎片伤害
****** 冲击波伤害
****** 有毒介质伤害
****** 可燃介质的燃烧和二次爆炸危害
***** 瓦斯（沼气）爆炸
***** 其他爆炸事故
*** 职业伤害的调查与评估
**** 职业伤害分布特征
***** 行业和职业分布
***** 人群分布
***** 伤害类型
**** 职业伤害发生的危险因素
***** 人的因素
***** 机器设备
***** 环境因素
