occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.html
<div id="outline-container-org4a7debb" class="outline-3">
<h3 id="org4a7debb"><span class="section-number-3">3.7</span> 个人防护用品</h3>
</div>
</div>
<div id="outline-container-org0a4e7f0" class="outline-2">
<h2 id="org0a4e7f0"><span class="section-number-2">4</span> 职业卫生服务与健康促进</h2>
<div class="outline-text-2" id="text-4">
</div><div id="outline-container-org79b636d" class="outline-3">
<h3 id="org79b636d"><span class="section-number-3">4.1</span> 职业生命质量（quality of working life）</h3>
</div>
<div id="outline-container-orgf648201" class="outline-3">
<h3 id="orgf648201"><span class="section-number-3">4.2</span> 职业卫生服务（occupational health service, OHS）</h3>
<div class="outline-text-3" id="text-4-2">
</div><div id="outline-container-orga598f74" class="outline-4">
<h4 id="orga598f74"><span class="section-number-4">4.2.1</span> 内容</h4>
<div class="outline-text-4" id="text-4-2-1">
</div><ol class="org-ol"><li><a id="org568901d"></a>企业职业安全卫生状况的定位和规划<br  /></li>
<li><a id="org8afcd6a"></a>工作环境监测<br  /></li>
<li><a id="org772be97"></a>作业者健康监护<br  /></li>
<li><a id="org426b386"></a>健康危险度评估<br  /></li>
<li><a id="orgbabe88c"></a>危害告知、健康教育和健康促进<br  /></li>
<li><a id="org0e1bdf8"></a>实施与作业者健康有关的其他初级卫生保健服务<br  /></li></ol>
</div>
<div id="outline-container-org2cc62ee" class="outline-4">
<h4 id="org2cc62ee"><span class="section-number-4">4.2.2</span> 模式</h4>
</div>
</div>
<div id="outline-container-org0067de1" class="outline-3">
<h3 id="org0067de1"><span class="section-number-3">4.3</span> 健康监护（health surveillance）</h3>
<div class="outline-text-3" id="text-4-3">
<ul class="org-ul">
<li>通过各种检查和分析，评价职业性有害因素对接触者健康影响及其程度，掌握职工健康状况，及时发现健康损害征象，以便采取相应的预防措施，防止有害因素所致疾患的发生和发展。</li>
</ul>
</div>
<div id="outline-container-org1fa8d07" class="outline-4">
<h4 id="org1fa8d07"><span class="section-number-4">4.3.1</span> 医学监护（medical surveillance）</h4>
<div class="outline-text-4" id="text-4-3-1">
</div><ol class="org-ol"><li><a id="org2ed6535"></a>就业前健康检查（pre-employment health examination）<br  /></li>
<li><a id="org98af944"></a>定期健康检查（periodical health examination）<br  /></li>
<li><a id="org1c7b4c3"></a>离岗或转岗时体格检查<br  /></li>
<li><a id="orgd32d1a4"></a>职业病的健康筛检<br  /></li></ol>
</div>
<div id="outline-container-org8eb4c28" class="outline-4">
<h4 id="org8eb4c28"><span class="section-number-4">4.3.2</span> 职业健康监护信息管理</h4>
<div class="outline-text-4" id="text-4-3-2">
</div><ol class="org-ol"><li><a id="orgcff8aad"></a>健康监护档案<br  /></li>
<li><a id="orge4950f9"></a>健康状况分析<br  /></li>
<li><a id="org17a4ed3"></a>职业健康监护档案管理<br  /></li></ol>
</div>
<div id="outline-container-org76367fd" class="outline-4">
<h4 id="org76367fd"><span class="section-number-4">4.3.3</span> 职业工伤与职业病致残程度鉴定</h4>
</div>
</div>
<div id="outline-container-org5d81316" class="outline-3">
<h3 id="org5d81316"><span class="section-number-3">4.4</span> 作业场所健康促进</h3>
<div class="outline-text-3" id="text-4-4">
</div><div id="outline-container-orgda0990d" class="outline-4">
<h4 id="orgda0990d"><span class="section-number-4">4.4.1</span> 意义</h4>
<div class="outline-text-4" id="text-4-4-1">
</div><ol class="org-ol"><li><a id="org08bc116"></a>职业场所健康促进是职业卫生的延伸与拓展<br  /><ol class="org-ol"><li><a id="orga03c4ab"></a>制订支持健康的公共政策<br  /></li>
<li><a id="org236f20f"></a>创造支持性环境<br  /></li>
<li><a id="org57309b1"></a>强化社区行动<br  /></li>
<li><a id="orga1fda07"></a>提高人人参与水平<br  /></li>
<li><a id="org5e642a1"></a>调整卫生服务方向<br  /></li></ol></li>
<li><a id="org4fd7783"></a>作业场所健康促进的内容<br  /></li>
<li><a id="org9f5ee4b"></a>职业人群是健康促进的重点群体<br  /></li></ol>
</div>
<div id="outline-container-orge4b0231" class="outline-4">
<h4 id="orge4b0231"><span class="section-number-4">4.4.2</span> 职业卫生与安全</h4>
<div class="outline-text-4" id="text-4-4-2">
</div><ol class="org-ol"><li><a id="org21c5441"></a>职业卫生<br  /><ol class="org-ol"><li><a id="org0f88256"></a>「三级预防」与清洁生产<br  /></li>
<li><a id="orge37668c"></a>职业危害因素的告知和培训教育<br  /></li></ol></li>
<li><a id="org7f3189d"></a>一般卫生<br  /><ol class="org-ol"><li><a id="org6f0a8c2"></a>吸烟与职工健康<br  /></li>
<li><a id="orgd2d1aab"></a>节制饮酒<br  /></li>
<li><a id="orge7b37f1"></a>合理营养<br  /></li>
<li><a id="org459d411"></a>重视心理健康<br  /></li></ol></li>
<li><a id="org268a992"></a>卫生宣传与健康教育<br  /><ol class="org-ol"><li><a id="orgcdd3708"></a>健康教育<br  /></li>
<li><a id="org1f84ad5"></a>职业安全教育<br  /></li></ol></li></ol>
</div>
<div id="outline-container-org1afdec5" class="outline-4">
<h4 id="org1afdec5"><span class="section-number-4">4.4.3</span> 作业场所健康促进规划与评价</h4>
<div class="outline-text-4" id="text-4-4-3">
</div><ol class="org-ol"><li><a id="org3968c33"></a>基线调查<br  /></li>
<li><a id="orgfa6c2f6"></a>项目实施<br  /></li>
<li><a id="org9027032"></a>监测评价<br  /></li></ol>
</div>
</div>
</div>
<div id="outline-container-orgf8cd59a" class="outline-2">
<h2 id="orgf8cd59a"><span class="section-number-2">5</span> 职业卫生法律法规与监督管理</h2>
<div class="outline-text-2" id="text-5">
</div><div id="outline-container-org662223c" class="outline-3">
<h3 id="org662223c"><span class="section-number-3">5.1</span> 职业病防治法</h3>
<div class="outline-text-3" id="text-5-1">
<ul class="org-ul">
<li>控制职业病危害源头、预防为主、防治结合、分类管理、综合治理。</li>
<li>职业病诊断应当由省级以上人民政府卫生行政部门批准的医疗卫生机构承担。</li>
<li>诊断机构应组织 3 名以上取得职业病诊断资格的执业医师进行集体诊断。</li>
</ul>
</div>
</div>
<div id="outline-container-org77a97bc" class="outline-3">
<h3 id="org77a97bc"><span class="section-number-3">5.2</span> 相关配套法规与规章</h3>
</div>
<div id="outline-container-org7f0b7d7" class="outline-3">
<h3 id="org7f0b7d7"><span class="section-number-3">5.3</span> 职业卫生标准</h3>
<div class="outline-text-3" id="text-5-3">
<ul class="org-ul">
<li>是以保护劳动者健康为目的，对劳动条件各种卫生要求所做出的技术规定，可视作技术尺度。</li>
</ul>
</div>
<div id="outline-container-org465904b" class="outline-4">
<h4 id="org465904b"><span class="section-number-4">5.3.1</span> 工业场所有害因素职业接触限值</h4>
<div class="outline-text-4" id="text-5-3-1">
<ul class="org-ul">
<li>为保护作业人员健康而规定的工作场所有害因素的接触限量值，属于卫生标准的一个主要组成部分。</li>
<li>在保证健康的前提下，做到经济合理，技术可行，即安全性与可行性相结合。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgc4453c0"></a>职业接触限值（occupational exposure limits, OELs）<br  /><div class="outline-text-5" id="text-5-3-1-1">
<ul class="org-ul">
<li>劳动者在职业活动中长期反复接触某种有害因素，对绝大多数人的健康不引起有害作用的容许接触浓度（permissible concentration, PC）或接触水平。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orga26f928"></a>时间加权平均容许浓度（PC-TWA）<br  /></li>
<li><a id="org0919a8d"></a>短时间接触容许浓度（PC-STEL）<br  /></li>
<li><a id="org17f3907"></a>最高容许浓度（maximum allowable concentration, MAC）<br  /><div class="outline-text-6" id="text-5-3-1-1-3">
<ul class="org-ul">
<li>工作地点化学物质一个工作日内任何时间均不得超过的浓度。</li>
</ul>
</div></li></ol></li>
<li><a id="org8ebe61e"></a>阈限值<br  /><ol class="org-ol"><li><a id="org46e706f"></a>时间加权平均阈限值（threshold limit value-time weighted average, TLV-TWA）<br  /></li>
<li><a id="org19c4b06"></a>短时间接触阈限值（threshold limit value-short term exposure limit, TLV-STEL）<br  /></li>
<li><a id="org3139eca"></a>上限值（threshold limit value-ceiling, TLV-C）<br  /></li></ol></li>
<li><a id="org9493968"></a>容许接触限值<br  /></li>
<li><a id="orgf209818"></a>最高工作场所浓度（maximale arbeitsplatz-konzentration, MAK）<br  /></li>
<li><a id="org7c2bae2"></a>技术参考浓度（technische richtkonzentration, TRK）<br  /><div class="outline-text-5" id="text-5-3-1-5">
<ul class="org-ul">
<li>致癌物质根据目前技术条件所能达到的最低浓度，遵守 TRK 只能减少并不能排除该物质对健康的危害。</li>
</ul>
</div></li>
<li><a id="orgd7c9b77"></a>容许浓度<br  /></li>
<li><a id="org59b203b"></a>保证健康的职业接触限值（health-based occupational exposure limitation）<br  /></li></ol>
</div>
<div id="outline-container-org79c7f95" class="outline-4">
<h4 id="org79c7f95"><span class="section-number-4">5.3.2</span> 生物接触限值（biological exposure limit, BEL）</h4>
</div>
<div id="outline-container-orgfa0feea" class="outline-4">
<h4 id="orgfa0feea"><span class="section-number-4">5.3.3</span> 化学致癌物职业接触限值</h4>
</div>
<div id="outline-container-org1e2fcd7" class="outline-4">
<h4 id="org1e2fcd7"><span class="section-number-4">5.3.4</span> 职业卫生标准的应用</h4>
</div>
</div>
<div id="outline-container-org670fa83" class="outline-3">
<h3 id="org670fa83"><span class="section-number-3">5.4</span> 职业卫生监督</h3>
<div class="outline-text-3" id="text-5-4">
</div><div id="outline-container-org1d2a80c" class="outline-4">
<h4 id="org1d2a80c"><span class="section-number-4">5.4.1</span> 预防性职业卫生监督</h4>
</div>
<div id="outline-container-org3cc39d2" class="outline-4">
<h4 id="org3cc39d2"><span class="section-number-4">5.4.2</span> 经常性职业卫生监督</h4>
</div>
</div>
<div id="outline-container-orga92e3c5" class="outline-3">
<h3 id="orga92e3c5"><span class="section-number-3">5.5</span> 国际职业卫生法规与管理</h3>
</div>
</div>
<div id="outline-container-orgb2e8da9" class="outline-2">
<h2 id="orgb2e8da9"><span class="section-number-2">6</span> 职业伤害与职业安全</h2>
<div class="outline-text-2" id="text-6">
</div><div id="outline-container-org6bb8e8e" class="outline-3">
<h3 id="org6bb8e8e"><span class="section-number-3">6.1</span> 职业伤害概述</h3>
<div class="outline-text-3" id="text-6-1">
</div><div id="outline-container-orgc25db45" class="outline-4">
<h4 id="orgc25db45"><span class="section-number-4">6.1.1</span> 意义和任务</h4>
<div class="outline-text-4" id="text-6-1-1">
<ul class="org-ul">
<li>职业安全（occupational safety），劳动安全。</li>
<li>职业伤害（occupational injuries），工作伤害，工伤。</li>
<li>生产必须安全，安全促进生产。</li>
</ul>
</div>
</div>
<div id="outline-container-org77f4c56" class="outline-4">
<h4 id="org77f4c56"><span class="section-number-4">6.1.2</span> 范围与分类</h4>
<div class="outline-text-4" id="text-6-1-2">
</div><ol class="org-ol"><li><a id="org2cbefd9"></a>范围、认定及其报告系统<br  /></li>
<li><a id="org41cd21f"></a>分类<br  /><div class="outline-text-5" id="text-6-1-2-2">
<ul class="org-ul">
<li><p>
我国的职业伤害事故分类
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-right" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-right">序号</th>
<th scope="col" class="org-left">事故类别</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-right">01</td>
<td class="org-left">物体打击</td>
</tr>

<tr>
<td class="org-right">02</td>
<td class="org-left">车辆伤害</td>
</tr>

<tr>
<td class="org-right">03</td>
<td class="org-left">机械伤害</td>
</tr>

<tr>
<td class="org-right">04</td>
<td class="org-left">起重伤害</td>
</tr>

<tr>
<td class="org-right">05</td>
<td class="org-left">触电</td>
</tr>

<tr>
<td class="org-right">06</td>
<td class="org-left">淹溺</td>
</tr>

<tr>
<td class="org-right">07</td>
<td class="org-left">灼烫</td>
</tr>

<tr>
<td class="org-right">08</td>
<td class="org-left">火灾</td>
</tr>

<tr>
<td class="org-right">09</td>
<td class="org-left">高处坠落</td>
</tr>

<tr>
<td class="org-right">10</td>
<td class="org-left">坍塌</td>
</tr>

<tr>
<td class="org-right">11</td>
<td class="org-left">冒顶片帮</td>
</tr>

<tr>
<td class="org-right">12</td>
<td class="org-left">透水</td>
</tr>

<tr>
<td class="org-right">13</td>
<td class="org-left">放炮</td>
</tr>

<tr>
<td class="org-right">14</td>
<td class="org-left">火药爆炸</td>
</tr>

<tr>
<td class="org-right">15</td>
<td class="org-left">瓦斯爆炸</td>
</tr>

<tr>
<td class="org-right">16</td>
<td class="org-left">锅炉爆炸</td>
</tr>

<tr>
<td class="org-right">17</td>
<td class="org-left">容器爆炸</td>
</tr>

<tr>
<td class="org-right">18</td>
<td class="org-left">其他爆炸</td>
</tr>

<tr>
<td class="org-right">19</td>
<td class="org-left">中毒和窒息</td>
</tr>

<tr>
<td class="org-right">20</td>
<td class="org-left">其他伤害</td>
</tr>
</tbody>
</table></li>
</ul>
</div></li></ol>
</div>
</div>
<div id="outline-container-org64b320e" class="outline-3">
<h3 id="org64b320e"><span class="section-number-3">6.2</span> 常见职业伤害事故类型及其危险因素</h3>
<div class="outline-text-3" id="text-6-2">
</div><div id="outline-container-org77ac868" class="outline-4">
<h4 id="org77ac868"><span class="section-number-4">6.2.1</span> 物体打击</h4>
</div>
<div id="outline-container-org5c5359f" class="outline-4">
<h4 id="org5c5359f"><span class="section-number-4">6.2.2</span> 机械伤害</h4>
</div>
<div id="outline-container-org1a9f3a9" class="outline-4">
<h4 id="org1a9f3a9"><span class="section-number-4">6.2.3</span> 高处坠落</h4>
</div>
<div id="outline-container-orgc7428ed" class="outline-4">
<h4 id="orgc7428ed"><span class="section-number-4">6.2.4</span> 车辆伤害</h4>
</div>
<div id="outline-container-orga1412b7" class="outline-4">
<h4 id="orga1412b7"><span class="section-number-4">6.2.5</span> 电击伤害</h4>
</div>
<div id="outline-container-orgf801bda" class="outline-4">
<h4 id="orgf801bda"><span class="section-number-4">6.2.6</span> 操作事故所致伤害</h4>
<div class="outline-text-4" id="text-6-2-6">
</div><ol class="org-ol"><li><a id="org8ea6274"></a>压力容器操作<br  /><ol class="org-ol"><li><a id="org7f0b244"></a>碎片伤害<br  /></li>
<li><a id="orgf195e88"></a>冲击波伤害<br  /></li>
<li><a id="org5dfb23b"></a>有毒介质伤害<br  /></li>
<li><a id="org5850ae6"></a>可燃介质的燃烧和二次爆炸危害<br  /></li></ol></li>
