occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.org
***** 劳动组织不合理与生产管理不善
**** 职业伤害流行病学研究的基本方法
***** 描述性研究（descriptive sutdy）
***** 分析性研究（analytic study）
***** 干预性研究（intervention study）
- 主要用于事故预防措施的效果评价，也可以用来验证病因假设。
**** 职业伤害的调查处理程序
***** 职业性事故报告系统和报告信息
***** 特殊的事故报告
***** 职业性事故流行病学研究资料的收集和分析
***** 职业性事故的统计指标
*** 职业安全卫生管理与事故预防对策
**** 教育措施（educational intervention）
**** 经济措施（economic intervention）
**** 强制措施（enforcement intervention）
**** 工程措施（engineering intervention）
**** 紧急救护措施（emergency care and first aid）
*** 职业卫生突发性时间应急处理
