occupational_health_and_occupational_medicine/occupational_health_and_occupational_medicine.html
<li><a id="orgb112dd5"></a>瓦斯（沼气）爆炸<br  /></li>
<li><a id="org3fda4a0"></a>其他爆炸事故<br  /></li></ol>
</div>
</div>
<div id="outline-container-orga85cfe6" class="outline-3">
<h3 id="orga85cfe6"><span class="section-number-3">6.3</span> 职业伤害的调查与评估</h3>
<div class="outline-text-3" id="text-6-3">
</div><div id="outline-container-orgfd18123" class="outline-4">
<h4 id="orgfd18123"><span class="section-number-4">6.3.1</span> 职业伤害分布特征</h4>
<div class="outline-text-4" id="text-6-3-1">
</div><ol class="org-ol"><li><a id="org6bfee4e"></a>行业和职业分布<br  /></li>
<li><a id="org4efc0e3"></a>人群分布<br  /></li>
<li><a id="orgd7eab41"></a>伤害类型<br  /></li></ol>
</div>
<div id="outline-container-org7b7e815" class="outline-4">
<h4 id="org7b7e815"><span class="section-number-4">6.3.2</span> 职业伤害发生的危险因素</h4>
<div class="outline-text-4" id="text-6-3-2">
</div><ol class="org-ol"><li><a id="org686986f"></a>人的因素<br  /></li>
<li><a id="org3c5a54e"></a>机器设备<br  /></li>
<li><a id="org4fb66cf"></a>环境因素<br  /></li>
<li><a id="org9dc2cd2"></a>劳动组织不合理与生产管理不善<br  /></li></ol>
</div>
<div id="outline-container-org135885c" class="outline-4">
<h4 id="org135885c"><span class="section-number-4">6.3.3</span> 职业伤害流行病学研究的基本方法</h4>
<div class="outline-text-4" id="text-6-3-3">
</div><ol class="org-ol"><li><a id="orgcb6be6f"></a>描述性研究（descriptive sutdy）<br  /></li>
<li><a id="orgee59822"></a>分析性研究（analytic study）<br  /></li>
<li><a id="org233a858"></a>干预性研究（intervention study）<br  /><div class="outline-text-5" id="text-6-3-3-3">
<ul class="org-ul">
<li>主要用于事故预防措施的效果评价，也可以用来验证病因假设。</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-orgc236e22" class="outline-4">
<h4 id="orgc236e22"><span class="section-number-4">6.3.4</span> 职业伤害的调查处理程序</h4>
<div class="outline-text-4" id="text-6-3-4">
</div><ol class="org-ol"><li><a id="org6ddfa01"></a>职业性事故报告系统和报告信息<br  /></li>
<li><a id="org4de6597"></a>特殊的事故报告<br  /></li>
<li><a id="orge9fdbbf"></a>职业性事故流行病学研究资料的收集和分析<br  /></li>
<li><a id="org54b659f"></a>职业性事故的统计指标<br  /></li></ol>
</div>
</div>
<div id="outline-container-org2b542ca" class="outline-3">
<h3 id="org2b542ca"><span class="section-number-3">6.4</span> 职业安全卫生管理与事故预防对策</h3>
<div class="outline-text-3" id="text-6-4">
</div><div id="outline-container-org7c4ebad" class="outline-4">
<h4 id="org7c4ebad"><span class="section-number-4">6.4.1</span> 教育措施（educational intervention）</h4>
</div>
<div id="outline-container-orgcd84189" class="outline-4">
<h4 id="orgcd84189"><span class="section-number-4">6.4.2</span> 经济措施（economic intervention）</h4>
</div>
<div id="outline-container-org29c8b82" class="outline-4">
<h4 id="org29c8b82"><span class="section-number-4">6.4.3</span> 强制措施（enforcement intervention）</h4>
</div>
<div id="outline-container-org64a7169" class="outline-4">
<h4 id="org64a7169"><span class="section-number-4">6.4.4</span> 工程措施（engineering intervention）</h4>
</div>
<div id="outline-container-org76f429a" class="outline-4">
<h4 id="org76f429a"><span class="section-number-4">6.4.5</span> 紧急救护措施（emergency care and first aid）</h4>
</div>
</div>
<div id="outline-container-orgcff6acc" class="outline-3">
<h3 id="orgcff6acc"><span class="section-number-3">6.5</span> 职业卫生突发性时间应急处理</h3>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Yuanchen Xie &lt;yuanchen.gm@gmail.com&gt;</p>
<p class="date">Created: 2016-12-23 五 10:16</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
